{
  "verse": "15 ਯਿਸੂ ਨੇ ਆਖਿਆ, “ਮੈਂ ਅੰਗੂਰ ਦੀ ਸੱਚੀ ਵੇਲ ਹਾਂ, ਮੇਰਾ ਪਿਤਾ ਬਾਗਵਾਨ ਹੈ। 2 ਹਰ ਉਹ ਟਹਿਣੀ ਜਿਹੜੀ ਫਲ ਨਹੀਂ ਦਿੰਦੀ, ਉਹ ਕੱਟ ਸੁੱਟਦਾ ਹੈ। ਉਹ ਹਰ ਟਹਿਣੀ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਛਾਂਗਦਾ, ਜਿਹੜੀ ਫਲ ਦਿੰਦੀ ਹੈ ਅਤੇ ਉਸ ਨੂੰ ਸਾਫ਼ ਕਰਦਾ ਹੈ ਤਾਂ ਜੋ ਉਹ ਹੋਰ ਵੱਧੇਰੇ ਫਲ ਪੈਦਾ ਕਰੇ। 3 ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਮੇਰੇ ਦਿੱਤੇ ਹੋਏ ਉਪਦੇਸ਼ ਦੁਆਰਾ ਸਾਫ਼ ਹੋਂ। 4 ਮੇਰੇ ਵਿੱਚ ਸਥਿਰ ਰਹੋ ਅਤੇ ਮੈਂ ਤੁਹਾਡੇ ਵਿੱਚ ਸਥਿਰ ਰਹਾਂਗਾ। ਕੋਈ ਵੀ ਟਹਿਣੀ ਆਪਣੇ-ਆਪ ਫ਼ਲ ਨਹੀਂ ਦੇ ਸੱਕਦੀ। ਇਸੇ ਤਰ੍ਹਾਂ, ਜੇਕਰ ਤੁਸੀਂ ਮੇਰੇ ਵਿੱਚ ਸਥਿਰ ਨਹੀਂ ਰਹੋਂਗੇ, ਤੁਸੀਂ ਫ਼ਲ ਪੈਦਾ ਕਰਨ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋਵੋਂਗੇ। 5 “ਅੰਗੂਰਾਂ ਦੀ ਵੇਲ ਮੈਂ ਹਾਂ ਤੇ ਤੁਸੀਂ ਉਸ ਦੀਆਂ ਟਹਿਣੀਆਂ ਹੋ। ਜੇਕਰ ਕੋਈ ਮਨੁੱਖ ਮੇਰੇ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ, ਮੈਂ ਉਸ ਵਿੱਚ ਹੋਵਾਂਗਾ ਅਤੇ ਉਹ ਮਨੁੱਖ ਅਨੇਕਾਂ ਫ਼ਲ ਦੇਵੇਗਾ ਪਰ ਮੈਥੋਂ ਬਗੈਰ ਤੁਸੀਂ ਕੁਝ ਵੀ ਨਹੀਂ ਕਰ ਸੱਕਦੇ। 6 ਜੇਕਰ ਕੋਈ ਮੇਰੇ ਵਿੱਚ ਸਥਿਰ ਨਹੀਂ ਰਹਿੰਦਾ, ਉਹ ਇੱਕ ਟਹਿਣੀ ਦੀ ਤਰ੍ਹਾਂ ਹੈ ਜੋ ਕਿ ਬਾਹਰ ਸੁੱਟਿਆ ਗਿਆ ਹੈ। ਅਤੇ ਸੁੱਕ ਗਿਆ ਹੈ। ਅਜਿਹੀਆਂ ਟਹਿਣੀਆਂ ਨੂੰ ਲੋਕੀ ਅੱਗ ਵਿੱਚ ਸੁੱਟ ਦਿੰਦੇ ਹਨ। 7 ਜੇਕਰ ਤੁਸੀਂ ਮੇਰੇ ਵਿੱਚ ਰਹੋ ਅਤੇ ਮੇਰੀਆਂ ਸਿੱਖਿਆਵਾਂ ਤੁਹਾਡੇ ਵਿੱਚ ਰਹਿਣ ਤਾਂ ਜੋ ਤੁਸੀਂ ਚਾਹੋ ਸੋ ਮੰਗੋ ਅਤੇ ਉਹ ਦਿੱਤਾ ਜਾਵੇਗ਼ਾ। 8 ਤੁਹਾਨੂੰ ਵੱਧੇਰੇ ਫ਼ਲ ਪੈਦਾ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ ਅਤੇ ਸਾਬਿਤ ਕਰੋ ਕਿ ਤੁਸੀਂ ਮੇਰੇ ਚੇਲੇ ਹੋ। ਇਸ ਰਾਹੀਂ ਮੇਰੇ ਪਿਤਾ ਦੀ ਮਹਿਮਾ ਹੋਵੇਗੀ। 9 “ਜਿਵੇਂ ਕਿ ਮੇਰਾ ਪਿਤਾ ਮੈਨੂੰ ਪਿਆਰ ਕਰਦਾ ਮੈਂ ਤੁਹਾਨੂੰ ਪਿਆਰ ਕੀਤਾ। ਇਸ ਲਈ ਤੁਸੀਂ ਮੇਰੇ ਪਿਆਰ ਚ ਸਥਿਰ ਰਹੋ। 10 ਮੈਂ ਆਪਣੇ ਪਿਤਾ ਦੇ ਹੁਕਮਾਂ ਦਾ ਪਾਲਣ ਕੀਤਾ ਹੈ ਅਤੇ ਮੈਂ ਉਸ ਦੇ ਪਿਆਰ ਵਿੱਚ ਸਥਿਰ ਰਿਹਾ। ਇਸੇ ਤਰ੍ਹਾਂ ਜੇਕਰ ਤੁਸੀਂ ਵੀ ਮੇਰੇ ਹੁਕਮਾਂ ਦਾ ਪਾਲਣ ਕਰੋਂਗੇ ਤੁਸੀਂ ਮੇਰੇ ਪਿਆਰ ਵਿੱਚ ਸਥਿਰ ਰਹੋਂਗੇ। 11 ਇਹ ਗੱਲਾਂ ਮੈਂ ਤੁਹਾਨੂੰ ਇਸ ਲਈ ਕਹੀਆਂ ਹਨ ਤਾਂ ਜੋ ਮੇਰੀ ਖੁਸ਼ੀ ਤੁਹਾਡੇ ਵਿੱਚ ਸਥਿਰ ਰਹਿ ਸੱਕੇ ਅਤੇ ਤੁਹਾਡੀ ਪ੍ਰਸੰਨਤਾ ਸੰਪੂਰਣ ਪ੍ਰਸੰਨਤਾ ਹੋ ਸੱਕੇ। 12 ਤੁਹਾਡੇ ਲਈ ਮੇਰਾ ਇਹ ਹੁਕਮ ਹੈ ਜਿਵੇਂ ਮੈਂ ਤੁਹਾਨੂੰ ਪਿਆਰ ਕੀਤਾ ਹੈ ਤੁਸੀਂ ਵੀ ਇੱਕ ਦੂਜੇ ਨੂੰ ਪਿਆਰ ਕਰੋ। 13 ਦੋਸਤ ਲਈ ਮਰਨਾ ਮਹਾਨ ਪਿਆਰ ਹੈ, ਜੋ ਕੋਈ ਵਿਅਕਤੀ ਦਰਸ਼ਾ ਸੱਕਦਾ ਹੈ। 14 ਤੁਸੀਂ ਮੇਰੇ ਮਿੱਤਰ ਹੋ ਜੇਕਰ ਤੁਸੀਂ ਉਹ ਗੱਲਾਂ ਕਰੋ ਜਿਨ੍ਹਾਂ ਦਾ ਮੈਂ ਤੁਹਾਨੂੰ ਹੁਕਮ ਦਿੰਦਾ ਹਾਂ। 15 ਮੈਂ ਤੁਹਾਨੂੰ ਹੁਣ ਹੋਰ ਨੌਕਰ ਕਹਿ ਕੇ ਨਹੀਂ ਬੁਲਾਉਂਦਾ ਕਿਉਂਕਿ ਇੱਕ ਦਾਸ ਨਹੀਂ ਜਾਣਦਾ ਕਿ ਉਸਦਾ ਮਾਲਕ ਕੀ ਕਰ ਰਿਹਾ ਹੈ। ਪਰ ਹੁਣ ਮੈਂ ਤੁਹਾਨੂੰ ਆਪਣਾ ਮਿੱਤਰ ਬੁਲਾਵਾਂਗਾ। ਕਿਉਂਕਿ ਜੋ ਕੁਝ ਮੈਂ ਆਪਣੇ ਪਿਤਾ ਕੋਲੋਂ ਸੁਣਿਆ ਹੈ ਤੁਹਾਨੂੰ ਸਭ ਕੁਝ ਦੱਸ ਦਿੱਤਾ ਹੈ। 16 “ਤੁਸੀਂ ਮੈਨੂੰ ਨਹੀਂ ਚੁਣਿਆ, ਪਰ ਮੈਂ ਤੁਹਾਨੂੰ ਚੁਣਿਆ ਹੈ। ਮੈਂ ਤੁਹਾਨੂੰ ਭੇਜਿਆ ਤਾਂ ਕਿ ਤੁਸੀਂ ਜਾਵੋਂ ਅਤੇ ਫਲ ਪੈਦਾ ਕਰ ਸੱਕੋਂ। ਮੇਰੀ ਇੱਛਾ ਇਹ ਹੈ ਕਿ ਤੁਹਾਡਾ ਫ਼ਲ ਹਮੇਸ਼ਾ ਤੁਹਾਡੇ ਜੀਵਨ ਵਿੱਚ ਰਹੇ। ਤਾਂ ਜੋ ਕੁਝ ਵੀ ਤੁਸੀਂ ਮੇਰੇ ਨਾਮ ਵਿੱਚ ਮੰਗੋਂ ਪਿਤਾ ਤੁਹਾਨੂੰ ਦੇ ਸੱਕੇ। 17 ਇੱਕ ਦੂਜੇ ਨਾਲ ਪ੍ਰੇਮ ਕਰੋ, ਇਹੀ ਮੇਰਾ ਤੁਹਾਨੂੰ ਹੁਕਮ ਹੈ।",
  "title": "ਯਿਸੂ ਅੰਗੂਰਾਂ ਦੀ ਵੇਲ ਹੈ"
}
