{
  "verse": "15 یسوع نے کہا ، “میں انگور کی حقیقی بیل ہوں اور میرا باپ باغبان ہے۔ 2 میری ہر شاخ جو پھل نہیں لاتی وہ کا ٹ ڈالتا ہے اور ہر شاخ کو چھانٹتا ہے جو پھل لا تی ہے تاکہ اور پھل زیادہ ہو۔ 3 میری تعلیما ت جو تم کو ملی ہیں جس کی وجہ سے تم پاک ہو۔ 4 تم مجھ میں ہمیشہ قائم رہو اور میں تم میں ہمیشہ قائم رہو ں گا کوئی بھی شاخ جو درخت سے الگ تنہا ہو پھل نہیں لا تی اس لئے اسے درخت سے قائم لگے رہنا ہے اور یہی معاملہ تمہا رے ساتھ بھی ہے اگر مجھ پر قائم نہ رہو تو پھل نہیں لا سکتے۔ 5 “میں انگور کا درخت ہوں اور تم اسکی شاخیں ہو اگر کوئی شخص مجھ پر قائم رہے اور میں اس میں رہوں زیادہ پھل لا ئیگا۔ میرے بغیر تم کچھ نہ کر سکو گے۔ 6 اگر کوئی شخص مجھ میں قائم نہ رہا تو اسکی مثال اس شاخ کی ہے جسے پھینک دی جا تی ہے۔اور وہ شاخ مردہ ہو جاتی ہے یعنی سوکھ جا تی ہے لوگ سوکھی شاخ اٹھا کر آگ میں جلا دیتے ہیں۔ 7 “مجھ میں قائم رہو اور میری تعلیمات پر عمل کرو اگر تم ایسا کرو تو تم جو چا ہو طلب کرو اور وہ تمہیں دی جا ئیں گی۔ 8 تم بہت سے پھل لا ؤاور ثابت کر دو کہ تم میرے شاگرد ہو اور میرے باپ کا جلا ل اسی سے ہے۔ 9 میں تم سے محبت اس طرح کرتا ہوں جس طرح باپ مجھ سے کرتا ہے تم میری محبت میں قائم رہو۔ 10 میں نے اپنے باپ کے احکام کی تعمیل کی اور اس کی محبت کو قائم رکھا اسی طرح اگر تم بھی میرے احکام کی تعمیل کرو تو تم میری محبت میں قائم رہو گے۔ 11 یہ سب کچھ میں تم سے کہہ چکا ہوں کہ تم ویسے ہی خوش رہو جس طرح میں ہوں میں چا ہتا ہوں کہ تمہا ری ہر خوشی مکمل ہو جا ئے۔ 12 میں حکم دیتا ہوں کہ جیسی محبت میں نے تم سے رکھی ہے اسی طرح تم بھی ایک دوسرے سے محبت رکھو۔ 13 سب سے زیادہ محبت یہ ہے کہ آدمی اپنے دوستوں کے لئے اپنی جان دیدے۔ 14 اگر تم وہ چیزیں کرو جس کا میں نے حکم دیاہے تو تم میرے دوست ہو۔ 15 میں تمہیں اور دوبارہ خادم نہیں کہوں گا کہ خا دم نہیں جانتا کہ اس کا آقا کیا کر رہا ہے۔ لیکن میں تمہیں دوست کہتا ہوں کیوں کہ میں وہ سب کچھ کہہ چکا ہوں جو میں نے باپ سے سنی ہیں۔ 16 تم نے مجھے منتخب نہیں کیا بلکہ میں نے تمہا را انتخاب کیا ہے کہ تم جا کر پھل لا ؤ۔ میں چا ہتا ہوں کہ یہ پھل تمہا ری زندگی میں قائم رہے۔تب ہی باپ تمہیں ہر وہ چیز دے گا جو تم میرے نام سے مانگو۔ 17 یہ تم کو میرا حکم ہے کہ ایک دوسرے سے محبت کرو۔",
  "title": "یسوع انگور کی بیل کی طرح ہے"
}
