{
  "verse": "۱ حقيقى بُوټے دَ انګور زَۀ يم اَؤ زما پلار باغوان دے. ۲ هره شنډه څانګه هغه پريکوى اَؤ هره ميوه نيوونکے څانګه پاکوى دَ دے دَ پاره چه هغه نوره زياته ميوه ونيسى. ۳ تاسو دَ مخکښے نه په هغه خبره چه ما تاسو ته کړے ده، پاک کړى شوى يئ. ۴ په ما کښے اوسئ لکه زَۀ چه په تاسو کښے اوسم. يوه څانګه هم دَ خپله ځانه ميوه نۀ شى نيولے، تر څو چه هغه دَ انګُور دَ بُوټى سره پاتے نۀ وى. تاسو هم تر هغے ميوه نۀ شئ نيولے تر څو چه تاسو په ما کښے نۀ اوسئ. ۵ زَۀ دَ انګور بُوټے يم اَؤ تاسو زما څانګے يئ. څوک چه په ما کښے اوسى لکه زَۀ چه په هغۀ کښے، نو هغه به ډيره ميوه نيسى، ځکه چه زما نه بغير تاسو هيڅ نۀ شئ کولے. ۶ هغه څوک چه په ما کښے نۀ اوسى هغه به لکه وچه شوے څانګه ګُذار کړے شى، اَؤ وُچے څانګے به يو ځائے راټولے کړى شى اَؤ په اور کښے به واچولے شى اَؤ وبه سوزولى شى. ۷ که تاسو په ما کښے اوسئ اَؤ زما خبرے په تاسو کښے اوسى نو چه تاسو څۀ غواړئ دَ هغے خواهش کوئ اَؤ زَۀ به ئے درکوم. ۸ دغه شان زما دَ پلار جلال په دے ښکاره کيږى چه تاسو ښۀ ډيره ميوه ونيسئ اَؤ زما مُريدان ښکاره شئ. ۹ لکه چه پلار ما سره مينه کړے ده دغه شان زَۀ تاسو سره مينه کوم. زما په مينه کښے اوسئ. ۱۰ که چرے تاسو زما په حُکمونو عمل کوئ نو تاسو به زما په مينه کښے اوسئ داسے لکه چه ما دَ خپل پلار په حُکمُونو عمل کړے دے اَؤ دَ هغۀ په مينه کښے اوسم. ۱۱ دا ما تاسو ته وئيلى دى دَ دے دَ پاره چه زما خوشحالى دِ په تاسو کښے وى اَؤ ستاسو خوشحالى دِ پُوره شى. ۱۲ دا زما حُکم دے، دَ يو بل سره مينه کوئ لکه چه ما تاسو سره مينه کړے ده. ۱۳ دَ دے نه زياته نوره مينه نِشته چه يو سړے دِ دَ خپل دوست دَ پاره خپل ځان ورکړى. ۱۴ تاسو زما دوستان يئ که زما په حُکمُونو تاسو عمل وکړو. ۱۵ نو زَۀ به تاسو ته بيا غُلامان نۀ وايم. يو غُلام ته دَ دے هيڅ پته نۀ وى چه دَ هغۀ مالِک به څۀ کوى، خو ما تاسو ته دوستان وئيلى دى ځکه چه ما تاسو ته هر هغه څۀ څرګند کړى دى کُوم چه ما دَ پلار نه آؤريدلى دى. ۱۶ تاسو زَۀ غوره کړے نۀ يم، ما تاسو غوره کړى يئ اَؤ ما تاسو په دے مُقرر کړئ چه لاړ شئ اَؤ ميوه ونيسئ، هغه ميوه چه دَ تل ده، دَ دے دَ پاره چه زما په نُوم چه تاسو دَ پلار نه هر څۀ چه غواړئ، هغه تاسو ته درکړى. ۱۷ دا زما تاسو ته حُکم دے چه دَ يو بل سره مينه کوئ. دَ دُنيا بدى",
  "title": "عيسىٰ دَ انګور حقيقى بُوتے"
}
