{
  "verse": "10 Apabila orang Israel melihat raja dan tentera Mesir mara untuk menyerang mereka, mereka takut lalu berseru kepada TUHAN meminta pertolongan. 11 Mereka berkata kepada Musa, “Tiadakah kubur di Mesir sehingga kamu membawa kami ke padang gurun untuk mati? Lihatlah apa yang terjadi kerana kamu membawa kami keluar dari Mesir! 12 Sebelum kita berangkat, kami telah berkata bahawa perkara ini akan berlaku. Kami telah memberitahu kamu supaya tidak mengganggu kami, dan membiarkan kami terus menjadi abdi orang Mesir. Lebih baik kami menjadi abdi di sana daripada mati di padang gurun ini.” 13 Musa menjawab, “Jangan takut! Tabahlah! Perhatikanlah apa yang akan dilakukan oleh TUHAN untuk menyelamatkan kamu pada hari ini; kamu tidak akan melihat semua orang Mesir itu lagi. 14 TUHAN akan berjuang untuk kamu. Kamu tidak perlu berbuat apa-apa.” 15 TUHAN berfirman kepada Musa, “Mengapa engkau berseru meminta tolong? Suruhlah orang Israel berjalan terus. 16 Angkatlah tongkatmu dan hulurkan ke atas laut. Air laut akan terbelah, lalu orang Israel akan dapat berjalan melintasi laut di atas dasarnya yang kering. 17 Aku akan menyebabkan orang Mesir begitu degil sehingga mereka mengejar orang Israel, bahkan ke dalam laut sekali pun. Maka kemenangan-Ku atas raja Mesir, tenteranya, kereta kudanya, dan para pemandu kereta kudanya akan mendatangkan penghormatan kepada-Ku. 18 Apabila Aku mengalahkan mereka, orang Mesir akan tahu bahawa Akulah TUHAN.” 19 Malaikat Allah yang berada di hadapan tentera Israel berpindah ke belakang. Tiang awan yang berada di hadapan mereka juga berpindah 20 ke antara tentera Mesir dan orang Israel. Awan itu mendatangkan kegelapan bagi orang Mesir tetapi memberikan cahaya kepada orang Israel, sehingga sepanjang malam kedua-dua pasukan itu tidak dapat menghampiri satu sama lain. 21 Musa menghulurkan tangannya ke atas laut, dan TUHAN menyebabkan angin timur bertiup dengan kencang sehingga air laut mundur. Angin itu bertiup sepanjang malam dan mengubah laut menjadi tanah yang kering. Air laut terbelah, 22 dan orang Israel melintasi laut di atas tanah yang kering, sedangkan air di sebelah kanan dan kiri merupakan tembok air. 23 Orang Mesir bersama dengan kuda, kereta kuda, dan para pemandu kereta kuda, mengejar orang Israel sampai ke tengah laut. 24 Apabila fajar menyingsing, dari tiang api dan tiang awan, TUHAN melihat tentera Mesir, lalu mengacau-bilaukan mereka. 25 Dia menyebabkan roda-roda kereta kuda mereka tersekat sehingga susah bergerak. Orang Mesir berkata, “TUHAN memihak orang Israel untuk menentang kita. Marilah kita lari dari sini!” 26 TUHAN berfirman kepada Musa, “Hulurkanlah tanganmu ke atas laut, maka air akan kembali lalu menimpa orang Mesir dan kereta kuda serta pemandu kereta kuda mereka.” 27 Oleh itu Musa menghulurkan tangannya ke atas laut. Apabila fajar menyingsing, air kembali ke paras biasa. Orang Mesir cuba melarikan diri dari laut, tetapi TUHAN menenggelamkan mereka. 28 Air kembali dan menutupi semua kereta kuda dan pemandu kereta kuda, serta segenap tentera Mesir yang mengejar orang Israel ke tengah laut; tiada seorang pun tentera Mesir yang terselamat. 29 Tetapi orang Israel melintasi laut di atas tanah yang kering, sedangkan air di sebelah kanan dan kiri merupakan tembok air. 30 Pada hari itu, TUHAN menyelamatkan orang Israel daripada orang Mesir. Orang Israel melihat mayat orang Mesir terdampar di pantai. 31 Apabila orang Israel melihat TUHAN mengalahkan orang Mesir dengan kuasa yang besar, mereka takut akan TUHAN; mereka percaya kepada TUHAN dan hamba-Nya Musa.",
  "title": ""
}
