{
  "verse": "10 Когато фараонът наближи, израилтяните видяха, че египтяните идват след тях. Израилтяните много се уплашиха и завикаха високо към Господа. 11 Те казаха на Мойсей: „В Египет нямаше ли гробове, та ни доведе да умрем в пустинята? Какво направи с нас, защо ни изведе от Египет? 12 Нали бяхме ти казали същото в Египет: ‘Остави ни! Нека работим за египтяните. Защото по-добре е да работим за египтяните, отколкото да умрем в пустинята.’“ 13 Но Мойсей отговори на народа: „Не се бойте! Почакайте и ще видите как Господ днес ще ви спаси. Египтяните, които сега виждате, вече няма да ги видите за вечни времена. 14 Господ ще воюва за вас, а вие бъдете спокойни.“ 15 Господ каза на Мойсей: „Какъв е този вик към Мене? Кажи на израилтяните да продължават да вървят. 16 А ти вдигни тоягата си и простри ръката си над морето. Раздели го, за да могат израилтяните да минат по суха земя посред морето. 17 Аз пък ще направя упорито сърцето на египтяните и те ще тръгнат след тях; и ще се прославя над фараона и над цялата му войска, над колесниците му и над конниците му. 18 Тогава египтяните ще разберат, че Аз съм Господ, когато се прославя над фараона, над колесниците му и над конниците му.“ 19 Божият ангел, който предвождаше похода на израилтяните, се придвижи и застана след тях. Придвижи се и облачният стълб, който беше пред тях, и застана след тях. 20 Така той дойде между египетската войска и лагера на израилтяните. Облакът остана тъмен и нощта премина, без да се доближат двете страни. 21 Тогава Мойсей простря ръката си над морето. През цялата нощ Господ тласкаше морето със силен източен вятър. Той пресуши морето и водите се разцепиха. 22 Израилтяните потеглиха по сухата земя посред морето, докато водите стояха отдясно и отляво като стена. 23 А египтяните ги подгониха и тръгнаха след тях сред морето всички коне, колесници и конници на фараона. 24 По време на утринната стража Господ погледна от огнения и облачния стълб към египетската войска и я приведе в смут. 25 Той направи да изскочат колелата от колесниците им, поради което те трудно се придвижваха. Тогава египтяните завикаха: „Да бягаме от израилтяните, защото Господ воюва на тяхна страна против египтяните.“ 26 Сега Господ нареди на Мойсей: „Простри ръката си над морето, за да залеят водите египтяните, техните колесници и конници.“ 27 Мойсей простря ръката си над морето и при настъпването на утрото морето се върна на мястото си. А египтяните бягаха срещу него. Така Господ вкара египтяните сред морето. 28 Водата се върна и потопи колесниците и конниците на цялата фараонова войска, които се бяха втурнали след тях в морето. От тях не остана нито един жив. 29 А израилтяните преминаха по сухата земя посред морето, докато водите стояха отдясно и отляво като стена. 30 Така в този ден Господ избави израилтяните от бойната сила на египтяните. Израилтяните видяха египтяните да лежат мъртви по морския бряг. 31 Когато израилтяните видяха, че Господ извърши чудното дело над египтяните, народът изпита страхопочитание пред Господа. Той повярва на Господа и на Неговия служител Мойсей.",
  "title": ""
}
