{
  "verse": "10 Da nu Farao nærmede sig, så Israeliterne op og fik Øje på Ægypterne, der drog efter dem, og de grebes af stor Angst; da råbte Israeliterne til Herren; 11 og de sagde til Moses: \"Er det, fordi der ingen Grave var i Ægypten, at du har fået os ud for at dø i Ørkenen? Hvad er det dog, du har gjort os, at du førte os ud af Ægypten? 12 Var det ikke det, vi sagde til dig i Ægypten: Lad os i Fred, og lad os blive ved at trælle for Ægypterne! Thi det er bedre for os at trælle for Ægypterne end at dø i Ørkenen.\" 13 Men Moses svarede Folket: \"Frygt ikke! Hold blot Stand, så skal I se Herrens Frelse, som han i Dag vil hjælpe eder til, thi som I ser Ægypterne i Dag, skal I aldrig i Evighed se dem mere. 14 Herren skal stride for eder, men I skal tie!\" 15 Da sagde Herren til Moses: \"Hvorfor råber du til mig? Sig til Israeliterne, at de skal bryde op! 16 Løft din Stav og ræk din Hånd ud over Havet og skil det ad i to Dele, så Israeliterne kan vandre gennem Havet på tør Bund. 17 Se, jeg vil forhærde Ægypternes Hjerte, så de følger efter dem, og jeg vil forherlige mig på Farao og hele hans Krigsmagt, på hans Vogne og Ryttere, 18 og Ægypterne skal kende, at jeg er Herren, når jeg forherliger mig på Farao, hans Vogne og Ryttere.\" 19 Guds Engel, der drog foran Israels Hær, flyttede sig nu og gik bag ved dem; og Skystøtten flyttede sig fra Pladsen foran dem og stillede sig bag ved dem 20 og kom til at stå imellem Ægypternes og Israels Hære; og da det blev mørkt; blev Skystøtten til en Ildstøtte og oplyste Natten. Således kom de ikke hinanden nær hele Natten. 21 Moses rakte da sin Hånd ud over Havet, og Herren drev Havet bort med en stærk Østenstorm, der blæste hele Natten, og han gjorde Havet til tørt Land. Og Vandet delte sig. 22 Da gik Israeliterne midt igennem Havet på tør Bund, medens Vandet stod som en Mur på begge Sider af dem. 23 Og Ægypterne, alle Faraos Heste,Vogne og Ryttere, satte efter dem og forfulgte dem midt ud i Havet. 24 Men ved Morgenvagtens Tid skuede Herren fra Ild og Skystøtten hen imod Ægypternes Hær og bragte den i Uorden; 25 og han stoppede Vognenes Hjul, så de havde ondt ved at få dem frem. Da sagde Ægypterne: \"Lad os flygte for Israel, thi Herren kæmper for dem imod Ægypten!\" 26 Men Herren sagde til Moses: \"Ræk din Hånd ud over Havet, så skal Vandet vende tilbage over Ægypterne, deres Vogne og Ryttere!\" 27 Da rakte Moses sin Hånd ud over Havet; og Havet vendte tilbage til sit sædvanlige Leje ved Morgenens Frembrud, medens de flygtende Ægyptere kom lige imod det, og Herren drev Ægypterne midt ud i Havet. 28 Da vendte Vandet tilbage og overskyllede Vognene og Rytterne i hele Faraos Krigsmagt, som havde forfulgt dem ud i Havet; ikke en eneste af dem blev tilbage. 29 Men Israeliterne var gået gennem Havet på tør Bund, medens Vandet stod som en Mur på begge Sider af dem. 30 Og Herren frelste på den dag Israel af Ægypternes Hånd, og Israel så Ægypterne ligge døde ved Havets Bred. 31 Da så Israel den Stordåd, Herren havde udført mod Ægypterne; og Folket frygtede Herren, og de troede på Herren og på hans Tjener Moses.",
  "title": ""
}
