{
  "verse": "10 بنی اسرائیلیوں نے فرعون اور اس کی فوج کو اپنی طرف آتے دیکھا تو وہ لوگ بے حد ڈر گئے انہوں نے مدد کے لئے خدا وند کو پکا را۔ 11 انہوں نے موسیٰ سے کہا، “تم ہم لوگوں کو مصر سے باہر کیوں لا ئے ؟ تم ہم لوگوں کو اس ریگستان میں مر نے کے لئے کیوں لا ئے ؟ کیا مصر میں قبریں نہیں تھیں ؟۔ 12 ہم لوگوں نے کہا تھا کہ ایسا ہو گا۔ مصر میں ہم لوگوں نے کہا تھا ، ’ مہر بانی کر کے ہم لوگوں کو پریشان نہ کرو۔ ہم لوگوں کو یہاں ٹھہر نے اور مصریوں کی خد مت کر نے دو۔‘ یہاں آکر ریگستان میں مر نے سے اچھا ہو تا کہ ہم لوگ وہاں مصریوں کے غلام بن کر رہتے۔” 13 لیکن موسیٰ نے جواب دیا، “ڈرو نہیں ! بھا گو مت ! ذرا ٹھہرو اور دیکھو کہ آج تم لوگوں کو خدا وند کیسے بچا تا ہے۔ آج کے بعد تم لوگ اِن مصریوں کو کبھی نہیں دیکھو گے۔ 14 تم لوگوں کو پُر امن رہنے کے علا وہ اور کچھ نہیں کر نا ہے۔خدا وند تم لوگوں کے لئے لڑے گا۔” 15 پھر خدا وند نے موسیٰ سے کہا، “تم مجھے کیوں پکار رہے ہو۔ بنی اسرائیلیوں کو آگے بڑھنے کا حکم دو۔ 16 اپنے ہاتھ کے عصا کو بحر قلزم کے اوپر اٹھا ؤ اور بحر قلزم دو حصّوں میں بٹ جائے گا۔ بنی اسرائیل سمندر کے بیچ خشک زمین سے ہو کر پار کر جائیں گے۔ 17 میں نے مصریوں کو باہمت بنایا ہے۔ اس طرح وہ تمہارا پیچھا کریں گے لیکن میں بتاؤں گا کہ میں فرعون اور اسکے سبھی عہدیداروں اور رتھوں سے زیادہ طا قتور ہوں۔ 18 تب مصری سمجھیں گے کہ میں خدا وند ہوں۔ جب میں فرعون اور اسکے عہدے داروں اور رتھوں کو شکست دونگا تب وہ میری تعظیم کریں گے۔” 19 اُس وقت خدا وند کا فرشتہ اسرائیلی خیمہ کے پیچھے گیا۔ اس لئے بادل کا ستون لوگوں کے آگے سے ہٹ گیا اور اُن کے پیچھے آ گیا۔ 20 اس طرح بادل مصریوں کے خیمہ اور اِسرائیلیوں کے خیمہ کے درمیان کھڑا ہو گیا۔ بنی اسرائیلیوں کے لئے روشنی تھی لیکن مصریوں کے لئے اندھیرا۔ اِس لئے مصری اس رات اِسرائیلیوں کے قریب نہ آسکے۔ 21 موسیٰ نے اپنا ہاتھ بحر قلزم کے اوپر اٹھا ئے اور خدا وند نے مشرق سے تیز آندھی چلا ئی۔ آندھی تمام رات چلتی رہی سمندر پھٹا اور ہوا نے زمین کو خشک کیا۔ 22 بنی اسرائیل سوکھی زمین پر چل کر سمندر کے پار گئے۔ ان کے دائیں طرف اور بائیں طرف پانی دیوار کی طرح تھا۔ 23 تب فرعون کے تمام رتھ اور گھوڑ سواروں نے سمندر میں ا ن کا پیچھا کیا۔ 24 صبح سویرے ہی خدا وند بادل کے ستون اور آ گ کے ستون پر سے مصر کی فوج کو نیچے دیکھا اور خدا وند نے مصریوں کو بہت زیادہ گھبرا دیا۔ 25 رتھوں کے پہیے دھنس گئے۔ رتھوں کا قابو کر نا مشکل ہو گیا۔ مصری چلّائے، “ہم لوگوں کو یہاں سے چلنا چاہئے۔ خدا وند ہم لوگوں کے خلاف لڑ رہا ہے خدا وند بنی اسرائیلیوں کے لئے لڑ رہا ہے۔‘ 26 تب خدا وند نے موسیٰ سے کہا اپنے ہاتھ کو سمندر کے اوپر اٹھا ؤ۔پھر پا نی گرے گا اور مصریوں کے رتھوں اور گھوڑ سواروں کو ڈبو دیگا۔” 27 اس لئے دن نکلنے سے پہلے موسیٰ نے اپنا ہاتھ سمندر کے اوپر اُٹھا یا اور پا نی اپنی اصلی جگہ پر واپس آ گیا۔ مصری بھا گنے کی تیّاری کر رہے تھے۔ لیکن خدا وند نے مصریوں کو سمندر میں بہا کر ڈبود یا۔ 28 پا نی اپنی اصلی جگہ پر واپس آ گیا اور اس نے رتھوں اور گھوڑ سواروں کو ڈھانک لیا۔ فرعون کی پوری فوج جو اسرائیلی لوگوں کا پیچھا کر رہی تھی ڈوب کر تباہ ہو گئی۔ ان میں سے کو ئی بھی نہیں بچا۔ 29 لیکن بنی اسرائیلیوں نے سوکھی زمین پر چل کر سمندر پار کیا ان کے دائیں اور بائیں طرف پانی دیوار کی طرح کھڑا تھا۔ 30 اِس لئے اُس دن خداوند نے بنی اسرائیلیوں کو مصریوں سے بچا یا اور بنی اسرائیلیوں نے مصریوں کی لاشوں کو بحر قلزم کے کنارے پر دیکھا۔ 31 بنی اسرائیلیوں نے خدا وند کی عظیم قدرت کو دیکھا۔ جب اس نے مصریوں کو شکست دی تو لوگ خدا وند سے ڈرے اور اُس کی عزت کی اور انہوں نے خدا وند اور اُس کے خادم موسیٰ پر یقین کیا۔",
  "title": "خدا وند کا مصری فوج کو شکست دینا"
}
