{
  "verse": "10 ਇਸਰਾਏਲ ਦੇ ਲੋਕਾਂ ਨੇ ਫ਼ਿਰਊਨ ਅਤੇ ਉਸਦੀ ਫ਼ੌਜ ਨੂੰ ਉਨ੍ਹਾਂ ਵੱਲ ਆਉਂਦਿਆਂ ਵੇਖਿਆ। ਲੋਕ ਬਹੁਤ ਘਬਰਾ ਗਏ। ਉਨ੍ਹਾਂ ਨੇ ਯਹੋਵਾਹ ਅੱਗੇ, ਸਹਾਇਤਾ ਲਈ, ਪੁਕਾਰ ਕੀਤੀ। 11 ਉਨ੍ਹਾਂ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ, “ਤੂੰ ਸਾਨੂੰ ਮਿਸਰ ਵਿੱਚੋਂ ਕਿਉਂ ਬਾਹਰ ਲਿਆਂਦਾ? ਤੂੰ ਸਾਨੂੰ ਇੱਥੇ ਮਾਰੂਥਲ ਵਿੱਚ ਮਾਰਨ ਲਈ ਕਿਉਂ ਲਿਆਂਦਾ ਹੈ? ਅਸੀਂ ਮਿਸਰ ਵਿੱਚ ਸ਼ਾਂਤੀ ਨਾਲ ਮਰ ਸੱਕਦੇ ਸਾਂ-ਮਿਸਰ ਵਿੱਚ ਬਹੁਤ ਕਬਰਾਂ ਸਨ। 12 ਅਸੀਂ ਤੈਨੂੰ ਆਖਿਆ ਸੀ ਕਿ ਇਹ ਗੱਲ ਵਾਪਰੇਗੀ। ਮਿਸਰ ਵਿੱਚ ਅਸੀਂ ਆਖਿਆ ਸੀ, ‘ਮਿਹਰਬਾਨੀ ਕਰਕੇ ਸਾਨੂੰ ਪਰੇਸ਼ਾਨ ਨਾ ਕਰ। ਸਾਨੂੰ ਇੱਥੇ ਰਹਿਣ ਦੇ ਅਤੇ ਮਿਸਰੀਆਂ ਦੀ ਗੁਲਾਮੀ ਕਰਨ ਦੇ।’ ਸਾਡੇ ਲਈ, ਇੱਥੇ ਆਕੇ ਮਾਰੂਥਲ ਵਿੱਚ ਮਰਨ ਨਾਲੋਂ ਓੱਥੇ ਗੁਲਾਮ ਬਣਕੇ ਰਹਿਣਾ ਵੱਧੇਰੇ ਚੰਗਾ ਹੁੰਦਾ।” 13 ਪਰ ਮੂਸਾ ਨੇ ਜਵਾਬ ਦਿੱਤਾ, “ਡਰੋ ਨਾ। ਜਿੱਥੇ ਤੁਸੀਂ ਹੋ ਦ੍ਰਿੜਤਾ ਨਾਲ ਖਲੋਵੋ ਅਤੇ ਯਹੋਵਾਹ ਨੂੰ ਤੁਹਾਡੀ ਰੱਖਿਆ ਕਰਦਿਆਂ ਦੇਖੋ। ਅੱਜ ਵੇਖ ਲਵੋ ਤੁਸੀਂ ਫ਼ੇਰ ਇਨ੍ਹਾਂ ਮਿਸਰੀਆਂ ਨੂੰ ਕਦੇ ਨਹੀਂ ਵੇਖੋਂਗੇ। 14 ਅਤੇ ਤੁਹਾਨੂੰ ਹੋਰ ਕੁਝ ਨਹੀਂ ਕਰਨਾ ਪਵੇਗਾ ਸਗੋਂ ਸ਼ਾਂਤ ਰਹੋ। ਯਹੋਵਾਹ ਤੁਹਾਡੇ ਲਈ ਯੁੱਧ ਕਰੇਗਾ।” 15 ਤਾਂ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ, “ਤੁਸੀਂ ਹਾਲੇ ਤੱਕ ਮੈਨੂੰ ਕਿਉਂ ਪੁਕਾਰ ਰਹੇ ਹੋ। ਇਸਰਾਏਲ ਦੇ ਲੋਕਾਂ ਨੂੰ ਤੁਰ ਪੈਣ ਲਈ ਆਖੋ। 16 ਆਪਣੇ ਹੱਥ ਵਿੱਚ ਸੋਟੀ ਲੈ ਕੇ ਉਸ ਨੂੰ ਲਾਲ ਸਾਗਰ ਉੱਪਰ ਉੱਠਾ, ਅਤੇ ਲਾਲ ਸਾਗਰ ਪਾਟ ਜਾਵੇਗਾ। ਫ਼ੇਰ ਲੋਕ ਖੁਸ਼ਕ ਧਰਤੀ ਰਾਹੀਂ ਰਾਹੀਂ ਪਾਰ ਲੰਘ ਸੱਕਣਗੇ। 17 ਮੈਂ ਮਿਸਰੀਆਂ ਨੂੰ ਇਸ ਲਈ ਜ਼ਿੱਦੀ ਬਣਾਇਆ ਹੈ ਤਾਂ ਜੋ ਉਹ ਤੁਹਾਡਾ ਪਿੱਛਾ ਕਰਨ। ਪਰ ਮੈਂ ਫ਼ਿਰਊਨ ਤੋਂ ਅਤੇ ਉਸਦੀ ਸਾਰੀ ਫ਼ੌਜ, ਉਸ ਦੇ ਘੋੜਿਆਂ ਅਤੇ ਉਸ ਦੇ ਰੱਥਾਂ ਤੋਂ ਪਰਤਾਪਮਈ ਹੋਵਾਂਗਾ। 18 ਫ਼ੇਰ ਮਿਸਰ ਨੂੰ ਪਤਾ ਲੱਗੇਗਾ ਕਿ ਮੈਂ ਯਹੋਵਾਹ ਹਾਂ। ਉਹ ਮੇਰਾ ਉਦੋਂ ਆਦਰ ਕਰਨਗੇ ਜਦੋਂ ਮੈਂ ਫ਼ਿਰਊਨ ਅਤੇ ਉਸ ਦੇ ਘੋੜਸਵਾਰ ਫ਼ੌਜੀਆਂ ਅਤੇ ਰੱਥਾਂ ਨੂੰ ਹਰਾ ਦਿਆਂਗਾ।” 19 ਤਾਂ ਯਹੋਵਾਹ ਦਾ ਦੂਤ ਲੋਕਾਂ ਦੇ ਪਿੱਛੇ ਆ ਗਿਆ। (ਯਹੋਵਾਹ ਦਾ ਦੂਤ ਆਮ ਤੌਰ ਤੇ ਲੋਕਾਂ ਦੀ ਅਗਵਾਈ ਲਈ ਉਨ੍ਹਾਂ ਦੇ ਅੱਗੇ ਹੁੰਦਾ ਸੀ।) ਇਸ ਅਲੀ ਲੰਮਾ ਬੱਦਲ ਲੋਕਾਂ ਦੇ ਸਾਹਮਣੇ ਵਾਲੇ ਪਾਸੇ ਤੋਂ ਹਟਕੇ ਲੋਕਾਂ ਦੇ ਪਿੱਛੇ ਚੱਲਾ ਗਿਆ। 20 ਇਸ ਤਰ੍ਹਾਂ ਬੱਦਲ ਮਿਸਰੀਆਂ ਅਤੇ ਇਸਰਾਏਲ ਦੇ ਲੋਕਾਂ ਦੇ ਵਿੱਚਕਾਰ ਖੜ੍ਹਾ ਹੋ ਗਿਆ। ਇਸਰਾਏਲ ਦੇ ਲੋਕਾਂ ਲਈ ਰੌਸ਼ਨੀ ਸੀ। ਪਰ ਮਿਸਰੀਆਂ ਲਈ ਹਨੇਰਾ ਸੀ। ਇਸ ਲਈ ਮਿਸਰੀ ਉਸ ਰਾਤ ਇਸਰਾਏਲ ਦੇ ਲੋਕਾਂ ਦੇ ਹੋਰ ਨੇੜੇ ਨਹੀਂ ਆਏ। 21 ਮੂਸਾ ਨੇ ਆਪਣਾ ਹੱਥ ਲਾਲ ਸਾਗਰ ਉੱਪਰ ਉੱਠਾਇਆ ਅਤੇ ਯਹੋਵਾਹ ਨੇ ਪੂਰਬ ਵੱਲੋਂ ਤੇਜ਼ ਹਵਾ ਵਗਾਈ। ਹਵਾ ਰਾਤ ਭਰ ਚਲਦੀ ਰਹੀ। ਸਮੁੰਦਰ ਪਾਟ ਗਿਆ ਅਤੇ ਹਵਾ ਨੇ ਧਰਤੀ ਸੁਕਾ ਦਿੱਤੀ। 22 ਇਸਰਾਏਲ ਦੇ ਲੋਕ ਸਮੁੰਦਰ ਵਿੱਚੋਂ ਸੁੱਕੀ ਥਾਂ ਤੋਂ ਲੰਘ ਗਏ। ਉਨ੍ਹਾਂ ਦੇ ਸੱਜੇ ਅਤੇ ਖੱਬੇ ਪਾਸੇ ਪਾਣੀ ਇੱਕ ਕੰਧ ਵਾਂਗ ਸੀ। 23 ਫ਼ੇਰ ਫ਼ਿਰਊਨ ਦੇ ਸਾਰੇ ਰੱਥਾਂ ਅਤੇ ਘੋੜਸਵਾਰ ਫ਼ੌਜੀਆਂ ਨੇ ਉਨ੍ਹਾਂ ਦਾ ਸਮੁੰਦਰ ਵਿੱਚ ਪਿੱਛਾ ਕੀਤਾ। 24 ਸੁਵਖਤੇ ਹੀ ਯਹੋਵਾਹ ਨੇ ਲੰਮੇ ਬੱਦਲ ਅਤੇ ਅੱਗ ਦੇ ਥੰਮ੍ਹ ਰਾਹੀਂ ਮਿਸਰੀ ਫ਼ੌਜ ਵੱਲ ਤੱਕਿਆ। ਫ਼ੇਰ ਯਹੋਵਾਹ ਨੇ ਮਿਸਰੀਆਂ ਦੇ ਤੰਬੂਆਂ ਵਿੱਚ ਮੁਸੀਬਤ ਪਾ ਦਿੱਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ੰਸ਼ੋਪੰਚ ਵਿੱਚ ਪਾ ਦਿੱਤਾ। 25 ਫ਼ੇਰ ਉਸ ਨੇ ਰੱਥਾਂ ਦੇ ਪਹੀਆਂ ਨੂੰ ਕੱਟ ਦਿੱਤਾ ਅਤੇ ਰੱਥਾਂ ਤੇ ਕਾਬੂ ਰੱਖਣਾ ਮੁਸ਼ਕਿਲ ਕਰ ਦਿੱਤਾ। ਮਿਸਰੀ ਚੀਕੇ, “ਆਓ ਆਪਾਂ ਇੱਥੋਂ ਨਿਕਲ ਚੱਲੀਏ। ਇਸਰਾਏਲ ਦੇ ਲੋਕਾਂ ਲਈ ਯਹੋਵਾਹ ਸਾਡੇ ਖਿਲਾਫ਼ ਲੜ ਰਿਹਾ ਹੈ।” 26 ਫ਼ੇਰ ਯਹੋਵਾਹ ਨੇ ਮੂਸਾ ਨੂੰ ਆਖਿਆ, “ਆਪਣਾ ਹੱਥ ਸਮੁੰਦਰ ਉੱਪਰ ਉੱਠਾ। ਪਾਣੀ ਡਿੱਗ ਪਵੇਗਾ ਅਤੇ ਮਿਸਰੀ ਰੱਥਾਂ ਅਤੇ ਘੋੜਸਵਾਰ ਫ਼ੌਜੀਆਂ ਨੂੰ ਡੋਬ ਦੇਵੇਗਾ।” 27 ਇਸ ਲਈ ਪ੍ਰਭਾਤ ਵੇਲੇ, ਮੂਸਾ ਨੇ ਆਪਣਾ ਹੱਥ ਸਮੁੰਦਰ ਦੇ ਉੱਪਰ ਫ਼ੈਲਾਇਆ ਅਤੇ ਪਾਣੀ ਆਪਣੀ ਪਹਿਲਾਂ ਵਾਲੀ ਪੱਧਰ ਵੱਲ ਵਾਪਸ ਦੌੜਿਆ। ਮਿਸਰੀ ਆਪਣੀ ਪੂਰੀ ਵਾਹ ਲਾਕੇ ਪਾਣੀ ਵਿੱਚੋਂ ਭੱਜ ਰਹੇ ਸਨ, ਪਰ ਯਹੋਵਾਹ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਮੁੰਦਰ ਦੇ ਨਾਲ ਹੀ ਰੋੜ੍ਹ ਦਿੱਤਾ। 28 ਪਾਣੀ ਆਪਣੀ ਪਹਿਲਾਂ ਵਾਰੀ ਪੱਧਰ ਉੱਤੇ ਆ ਗਿਆ ਅਤੇ ਰੱਥਾਂ ਤੇ ਘੋੜਸਵਾਰ ਫ਼ੌਜੀਆਂ ਨੂੰ ਡੋਬ ਦਿੱਤਾ। ਫ਼ਿਰਊਨ ਦੀ ਫ਼ੌਜ ਇਸਰਾਏਲ ਦੇ ਲੋਕਾਂ ਦਾ ਪਿੱਛਾ ਕਰ ਰਹੀ ਸੀ ਪਰ ਉਹ ਫ਼ੌਜ ਤਬਾਹ ਹੋ ਗਈ। ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੋਈ ਨਹੀਂ ਬਚਿਆ। 29 ਪਰ ਇਸਰਾਏਲ ਦੇ ਲੋਕ ਸਮੁੰਦਰ ਰਾਹੀਂ ਸੁੱਕੀ ਧਰਤੀ ਤੇ ਲੰਘ ਗਏ। ਪਾਣੀ ਸੱਜੇ ਪਾਸੇ ਅਤੇ ਖੱਬੇ ਪਾਸੇ ਕੰਧਾਂ ਵਾਂਗ ਖਲੋਤਾ ਰਿਹਾ। 30 ਇਸ ਲਈ ਉਸ ਦਿਨ, ਯਹੋਵਾਹ ਨੇ ਇਸਰਾਏਲ ਦੇ ਲੋਕਾਂ ਨੂੰ ਮਿਸਰੀਆਂ ਤੋਂ ਬਚਾਇਆ। ਅਤੇ ਬਾਦ ਵਿੱਚ ਇਸਰਾਏਲ ਦੇ ਲੋਕਾਂ ਨੇ ਲਾਲ ਸਾਗਰ ਦੇ ਕੰਢੇ ਮਿਸਰੀ ਫ਼ੌਜੀਆਂ ਦੀਆਂ ਲਾਸ਼ਾਂ ਦੇਖੀਆਂ। 31 ਇਸਰਾਏਲ ਦੇ ਲੋਕਾਂ ਨੇ ਯਹੋਵਾਹ ਦੀ ਮਹਾਨ ਸ਼ਕਤੀ ਉਦੋਂ ਦੇਖੀ ਜਦੋਂ ਉਸ ਨੇ ਮਿਸਰੀਆਂ ਨੂੰ ਹਰਾਇਆ। ਇਸ ਲਈ ਲੋਕ ਯਹੋਵਾਹ ਤੋਂ ਡਰਦੇ ਅਤੇ ਉਸਦਾ ਆਦਰ ਕਰਦੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਯਹੋਵਾਹ ਅਤੇ ਉਸ ਦੇ ਸੇਵਕ ਮੂਸਾ ਵਿੱਚ ਭਰੋਸਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ।",
  "title": "ਯਹੋਵਾਹ ਮਿਸਰੀ ਫ਼ੌਜ ਨੂੰ ਹਰਾਉਂਦਾ ਹੈ"
}
