{
  "verse": "10 பார்வோனும் அவனது படையினரும் தங்களை நோக்கி வருவதை இஸ்ரவேல் ஜனங்கள் கண்டு மிகவும் பயந்தனர். அவர்கள் கர்த்தரிடம் உதவி வேண்டினர். 11 அவர்கள் மோசேயை நோக்கி, “நீர் ஏன் எங்களை எகிப்திலிருந்து அழைத்து வந்தீர்? பாலைவனத்தில் சாகும்படியாக ஏன் எங்களை அழைத்துக் கொண்டு வந்தீர்? எகிப்தில் நிம்மதியாக மரித்திருப்போம். எகிப்தில் நிறைய கல்லறைகள் இருந்தன. 12 இவ்வாறு நடக்குமென நாங்கள் உங்களிடம் கூறினோம். எகிப்தில் இருந்தபோது நாங்கள், ‘எங்களைத் தொல்லைப்படுத்தாதீர்கள். நாங்கள் தங்கியிருந்து எகிப்தியருக்கு அடிமை வேலை செய்வோம்’ என்றோம். அங்கிருந்து வெளியேறி பாலைவனத்தில் இங்கு மடிவதைக் காட்டிலும் அங்கு தங்கி அடிமைகளாக இருப்பதே நலமாக இருந்திருக்கும்” என்றனர். 13 ஆனால் மோசே, “பயப்படாதீர்கள்! ஓடிப் போகாதீர்கள்! சும்மா இருந்து, கர்த்தர் இன்றைக்கு உங்களை மீட்பதைப் பாருங்கள். இந்த எகிப்தியர்களை இனிமேல் பார்க்கமாட்டீர்கள்! 14 நீங்கள் எதையும் செய்யாமல் அமைதியாக இருந்தால் போதும், கர்த்தர் உங்களுக்காகப் போரிடுவார்” என்றான். 15 கர்த்தர் மோசேயை நோக்கி, “ஏன் இன்னும் நீ என்னிடம் அழுகிறாய்? இஸ்ரவேல் ஜனங்கள் தங்கள் பயணத்தைத் தொடருமாறு கூறு. 16 செங்கடலுக்கு மேலாக உன் கைத்தடியை உயர்த்து. கடல் பிளக்கும். அப்போது ஜனங்கள் அதிலுள்ள உலர்ந்த தரை வழியே நடந்து செல்லலாம். 17 உங்களைத் துரத்தும்படியாக நானே எகிப்தியருக்குத் தைரியம் அளித்தேன். ஆனால் நானே பார்வோனையும், அவனது குதிரைகள் இரதங்களைக் காட்டிலும் வல்லமை பொருந்தியவர் என்று உணரச் செய்வேன். 18 அப்போது எகிப்தியர் நானே கர்த்தர் என்பதை அறிவார்கள். பார்வோனையும் அவனது இரதம் குதிரை வீரர்களையும் நான் மேற்கொள்ளும்போது அவர்கள் என்னை மதிப்பார்கள்” என்றார். 19 அப்போது கர்த்தருடைய தூதன் ஜனங்களுக்குப் பின்னாகப் போனான். (கர்த்தருடைய தூதன் எப்போதும் ஜனங்களுக்கு முன்னே, அவர்களை வழிநடத்தியபடியே சென்று கொண்டிருந்தான்). அந்த உயரமான மேகம் ஜனங்களுக்கு முன்னே செல்லாமல் அவர்களுக்கு பின்னே சென்றது. 20 இவ்வாறு அம்மேகம் எகிப்தியருக்கும் இஸ்ரவேல் ஜனங்களுக்கும் இடையே சென்று நின்றது. இஸ்ரவேல் ஜனங்களுக்கு வெளிச்சம் இருந்தது. ஆனால் எகிப்தியர்களையோ இருள் சூழ்ந்தது. எனவே அந்த இரவில் எகிப்தியர்கள் இஸ்ரவேல் ஜனங்களை நெருங்கிவர முடியவில்லை. 21 மோசே தனது கரங்களைச் செங்கடலுக்கு நேராக உயர்த்தினான். கர்த்தர் கிழக்கிலிருந்து ஒரு காற்று வீசும்படியாகச் செய்தார். இரவு முழுவதும் காற்று வீசிற்று, கடல் பிளந்தது. காற்று நிலத்தை உலரச் செய்தது. 22 இஸ்ரவேல் ஜனங்கள் உலர்ந்த தலையின் மேல் கடலினூடே போனார்கள். அவர்களுக்கு வலது பக்கத்திலும் இடது பக்கத்திலும் தண்ணீர் சுவர்போல் உயர்ந்து நின்றது. 23 அப்போது பார்வோனின் குதிரை வீரர்கள் தங்கள் இரதங்களுடன் கடலினுள் இஸ்ரவேலரைப் பின்தொடர ஆரம்பித்தனர். 24 அதிகாலையில் கர்த்தர் உயர்ந்த மேகத்திலிருந்தும், நெருப்புத் தூணிலிருந்தும் எகிப்திய படையை நோக்கிப் பார்த்து அவர்களைத் தோற்கடித்தார். 25 இரதங்களின் சக்கரங்கள் சிக்கிக்கொண்டன. இரதங்களைக் கட்டுப்படுத்துவது கடினமாக இருந்தது. எகிப்தியர்கள், “இங்கிருந்து தப்பிப் போவோம்! இஸ்ரவேல் ஜனங்களுக்காக கர்த்தர் நம்மை எதிர்த்து போர் செய்கிறார்” என்றார்கள். 26 அப்போது கர்த்தர் மோசேயிடம், “உன் கைகளைக் கடலுக்கு மேலாக உயர்த்து, தண்ணீர் புரண்டு எகிப்தியரின் இரதங்களையும் குதிரை வீரர்களையும் மூழ்கடிக்கும்” என்றார். 27 எனவே விடிவதற்குச் சற்றுமுன் மோசே கடலுக்கு மேலாகத் தன் கரங்களை உயர்த்தினான். தண்ணீர் முன்புபோல் சமமாக வந்து நின்றது. எகிப்தியர்கள் தங்களால் முடிந்த அளவு தண்ணீரிலிருந்து தப்பி ஓட முயன்றார்கள். ஆனால் கர்த்தர் அவர்களைக் கடலில் மூழ்கடித்துவிட்டார். 28 தண்ணீர் முன்பு போல் சமமாக வந்ததால் இரதங்களையும், குதிரை வீரர்களையும் மூழ்கடித்து விட்டது. பார்வோனின் படையினர் இஸ்ரவேல் ஜனங்களைத் துரத்தினர், ஆனால் அப்படையோ அழிக்கப்பட்டது, ஒருவரும் பிழைக்கவில்லை! 29 இஸ்ரவேல் ஜனங்கள் உலர்ந்த தரையில் கடலைக் கடந்தனர். அவர்களது வலது, இடது புறங்களில் மாத்திரம் தண்ணீர் சுவரைப்போல நின்றது. 30 எனவே, அந்நாளில் எகிப்தியரிடமிருந்து இஸ்ரவேல் ஜனங்களை கர்த்தர் மீட்டார். செங் கடலின் கரையில் எகிப்தியரின் பிணங்களை இஸ்ரவேல் ஜனங்கள் கண்டனர். 31 கர்த்தர் எகிப்தியர்களை வென்றபோது, இஸ்ரவேல் ஜனங்கள் கர்த்தரின் மிகுந்த வல்லமையைக் கண்டார்கள். எனவே ஜனங்கள் பயந்து கர்த்தரை மதித்தார்கள். அவர்கள் கர்த்தரையும் அவரது தாசனாகிய மோசேயையும் நம்ப ஆரம்பித்தனர்.",
  "title": "கர்த்தர் எகிப்திய சேனைகளை முறியடித்தல்"
}
