{
  "verse": "10 Kui vaarao lähenes, nägid iisraellased, et egiptlased ajavad neid taga. Iisraellased lõid kartma ja hakkasid Jehoovat appi hüüdma. 11 Nad ütlesid Moosesele: „Kas Egiptuses ei olnud matmispaiku, et sa tõid meid siia kõrbesse surema? Miks sa meile seda tegid? Miks sa meid Egiptusest välja tõid? 12 Me ju ütlesime sulle Egiptuses, et sa jätaksid meid rahule ja laseksid meil egiptlasi teenida. Me teenime parem egiptlasi, kui sureme kõrbes!” 13 Siis ütles Mooses rahvale: „Ärge kartke! Püsige paigal ja vaadake, kuidas Jehoova teid täna päästab. Sest egiptlasi, keda te näete täna, ei näe te enam kunagi, mitte iialgi. 14 Jehoova ise võitleb teie eest, teie aga püsige rahulikult paigal.” 15 Jehoova ütles siis Moosesele: „Miks sa minu poole hüüad? Ütle iisraellastele, et nad paneksid laagri kokku. 16 Sina aga tõsta oma kepp üles, siruta käsi mere kohale ja lõhesta see, et iisraellased saaksid minna kuiva maad mööda läbi mere. 17 Aga mina lasen egiptlaste südametel kalgistuda ja egiptlased lähevad iisraellastele järele. Ma toon au oma nimele, lüües vaaraod ja kogu tema sõjaväge, tema sõjavankreid ja ratsaväelasi. 18 Siis egiptlased mõistavad, et mina olen Jehoova, kui ma toon au oma nimele, lüües vaaraod, tema sõjavankreid ja ratsaväelasi.” 19 Siis läks Jumala ingel, kes oli käinud iisraellaste ees, nende taha ning ka pilvesammas liikus nende eest nende taha; 20 see tuli egiptlaste ja iisraellaste vahele. Ühel pool mattis pilv kõik pimedusse, kuid teisel pool valgustas ööd. Nii ei pääsenud egiptlased iisraellaste ligi kogu öö. 21 Mooses sirutas käe mere kohale ja Jehoova lasi merel taanduda tugeva idatuule abil, mis puhus kogu öö, nii et merepõhi kuivas ja vesi lõhenes. 22 Siis läksid iisraellased kuiva maad mööda läbi mere, vesi aga seisis müürina neist paremal ja vasakul pool. 23 Egiptlased ajasid neid taga ning kõik vaarao hobused, tema sõjavankrid ja ratsaväelased läksid neile merre järele. 24 Hommikuse vahikorra* ajal vaatas Jehoova tule- ja pilvesambast egiptlaste peale ja ajas nad segadusse. 25 Ta rebis rattaid nende sõjavankritelt, nii et neil oli raske vankreid juhtida. Egiptlased ütlesid: „Põgeneme iisraellaste eest, sest Jehoova võitleb nende poolel meie vastu!” 26 Siis ütles Jehoova Moosesele: „Siruta käsi mere kohale, et vesi tuleks egiptlaste, nende sõjavankrite ja ratsaväelaste peale.” 27 Mooses sirutas kohe oma käe mere kohale ja vastu hommikut pöördus vesi oma paika tagasi. Egiptlased küll põgenesid selle eest, kuid Jehoova paiskas nad keset merd. 28 Vesi tuli sõjavankrite, ratsaväelaste ja kogu vaarao sõjaväe peale, kes olid iisraellastele merre järele läinud. Mitte ainsatki egiptlast ei jäänud alles. 29 Ent iisraellased kõndisid mööda kuiva merepõhja ning vesi oli neil müürina paremal ja vasakul pool. 30 Sel päeval päästis Jehoova iisraellased egiptlaste käest ja nad nägid mererannas egiptlaste surnukehi. 31 Kui iisraellased nägid Jehoova väge, millega ta egiptlaste vastu tegutses, valdas neid kartus Jehoova ees. Nad uskusid Jehoovat ja tema teenijat Moosest.",
  "title": ""
}
