{
  "verse": "10 همچنانکه فرعون نزدیکتر می‌شد، بنی‌اسرائیل چشمان خود را بالا کرده، مصریان را دیدند که از پی ایشان می‌آیند. پس هراسان به درگاه خداوند فریاد برآوردند 11 و خطاب به موسی گفتند: «آیا در مصر قبر نبود که ما را به بیابان آوردی تا در اینجا بمیریم؟ این چیست که به ما کردی و ما را از مصر بیرون آوردی؟ 12 آیا در مصر به تو نگفتیم: ”ما را به حال خود واگذار تا مصریان را بندگی کنیم“؟ ما را بهتر آن بود که مصریان را بندگی کنیم تا اینکه در بیابان بمیریم!» 13 موسی در جواب قوم گفت: «مترسید. بایستید و نجات خداوند را ببینید، نجاتی را که امروز برایتان به عمل می‌آورد. زیرا مصریانی را که امروز می‌بینید، دیگر هرگز نخواهید دید. 14 خداوند برای شما خواهد جنگید؛ شما فقط آرام باشید.» 15 آنگاه خداوند به موسی گفت: «چرا نزد من فریاد برمی‌آوری؟ بنی‌اسرائیل را بگو پیش روند. 16 تو عصای خود را بلند کن و دست خود را بر فراز دریا دراز کرده، آن را بشکاف تا بنی‌اسرائیل به میان آب بر زمین خشک داخل شوند. 17 و من دل مصریان را سخت خواهم کرد تا از پی ایشان داخل شوند. و در فرعون و تمامی سپاهش و ارابه‌ها و سوارانش، جلال خواهم یافت. 18 و چون در فرعون و ارابه‌ها و سوارانش جلال یابم، مصریان خواهند دانست که من خداوند هستم.» 19 آنگاه فرشتۀ خدا که پیشاپیش سپاه اسرائیل می‌رفت، نقل مکان کرد و به پشت سر ایشان رفت. ستون ابر نیز از پیش روی قوم نقل مکان کرد و پشت سر آنان ایستاد 20 و بین اردوی مصر و اردوی اسرائیل قرار گرفت. ابر بود و تاریکی. و ابر شب را روشن می‌کرد بی‌آنکه در تمامی شب یکی از آنها به دیگری نزدیک آید. 21 آنگاه موسی دست خود را بر فراز دریا دراز کرد، و خداوند تمام آن شب دریا را به واسطۀ باد شرقیِ نیرومندی به عقب راند، و دریا را خشک ساخت. آبها شکافته شد 22 و بنی‌اسرائیل به میان دریا بر زمین خشک داخل شدند، در حالی که دیواری از آب در جانب راست و چپ آنها برافراشته بود. 23 مصریان با همۀ اسبان و ارابه‌ها و سوارانِ فرعون از پی ایشان تاخته، به میان دریا درآمدند. 24 و اما در آخرین پاس شب، خداوند از ستون آتش و ابر بر اردوی مصر نظر افکند و آن را آشفته کرد. 25 او چرخ ارابه‌های مصریان را از مسیر خارج می‌کرد به گونه‌ای که به دشواری می‌راندند. پس مصریان گفتند: «بیایید از بنی‌اسرائیل بگریزیم، زیرا خداوند برای ایشان با مصر می‌جنگد.» 26 آنگاه خداوند به موسی گفت: «دست خود را بر فراز دریا دراز کن تا آبها بر سر مصریان و ارابه‌ها و سوارانشان برگردد.» 27 پس موسی دست خود را بر فراز دریا دراز کرد و دریا، هنگام طلوع روز، به وضع نخست خود برگشت. و چون مصریان به درون آن گریختند، خداوند ایشان را به دل دریا افکند. 28 آب دریا به جای نخست خود برگشت و ارابه‌ها و سواران، یعنی تمامی سپاه فرعون را که از پی بنی‌اسرائیل به میان دریا درآمده بودند، پوشانید. حتی یکی از ایشان نیز جان به در نبرد. 29 اما بنی‌اسرائیل در میان دریا بر خشکی راه پیمودند، در حالی که دیواری از آب در جانب راست و چپ آنها برافراشته بود. 30 آن روز خداوند اسرائیل را از دست مصریان نجات بخشید و اسرائیل اجساد مصریان را دیدند که بر کنار دریا مرده افتاده بودند. 31 اسرائیل چون کار عظیم خداوند را بر ضد مصریان دیدند، از خداوند ترسیدند و به او و به خدمتگزارش موسی ایمان آوردند.",
  "title": ""
}
