{
  "verse": "10 Þegar Faraó nálgaðist, hófu Ísraelsmenn upp augu sín, og sjá, Egyptar sóttu eftir þeim. Urðu Ísraelsmenn þá mjög óttaslegnir og hrópuðu til Drottins. 11 Og þeir sögðu við Móse: \"Tókst þú oss burt til þess að deyja hér á eyðimörk, af því að engar væru grafir til í Egyptalandi? Hví hefir þú gjört oss þetta, að fara með oss burt af Egyptalandi? 12 Kemur nú ekki fram það, sem vér sögðum við þig á Egyptalandi: ,Lát oss vera kyrra, og viljum vér þjóna Egyptum, því að betra er fyrir oss að þjóna Egyptum en að deyja í eyðimörkinni`?\" 13 Þá sagði Móse við lýðinn: \"Óttist ekki. Standið stöðugir, og munuð þér sjá hjálpræði Drottins, er hann í dag mun láta fram við yður koma, því að eins og þér sjáið Egyptana í dag, munuð þér aldrei nokkurn tíma framar sjá þá. 14 Drottinn mun berjast fyrir yður, en þér skuluð vera kyrrir.\" 15 Þá sagði Drottinn við Móse: \"Hví hrópar þú til mín? Seg Ísraelsmönnum, að þeir haldi áfram, 16 en lyft þú upp staf þínum og rétt út hönd þína yfir hafið og kljúf það, og Ísraelsmenn skulu ganga á þurru mitt í gegnum hafið. 17 Sjá, ég mun herða hjörtu Egypta, svo að þeir skulu sækja á eftir þeim, og ég vil sýna dýrð mína á Faraó og öllum liðsafla hans, á vögnum hans og riddurum. 18 Og Egyptar skulu vita, að ég er Drottinn, þá er ég sýni dýrð mína á Faraó, á vögnum hans og riddurum.\" 19 Engill Guðs, sem gekk á undan liði Ísraels, færði sig og gekk aftur fyrir þá, og skýstólpinn, sem var fyrir framan þá, færðist og stóð að baki þeim. 20 Og hann bar á milli herbúða Egypta og herbúða Ísraels, og var skýið myrkt annars vegar, en annars vegar lýsti það upp nóttina, og færðust hvorugir nær öðrum alla þá nótt. 21 En Móse rétti út hönd sína yfir hafið, og Drottinn lét hvassan austanvind blása alla nóttina og bægja sjónum burt og gjörði hafið að þurrlendi. Og vötnin klofnuðu, 22 og Ísraelsmenn gengu á þurru mitt í gegnum hafið, og vötnin stóðu eins og veggur til hægri og vinstri handar þeim. 23 Og Egyptar veittu þeim eftirför og sóttu eftir þeim mitt út í hafið, allir hestar Faraós, vagnar hans og riddarar. 24 En á morgunvökunni leit Drottinn yfir lið Egypta í eld- og skýstólpanum, og sló felmti í lið Egypta, 25 og hann lét vagna þeirra ganga af hjólunum, svo að þeim sóttist leiðin erfiðlega. Þá sögðu Egyptar: \"Flýjum fyrir Ísrael, því að Drottinn berst með þeim móti Egyptum.\" 26 Þá sagði Drottinn við Móse: \"Rétt út hönd þína yfir hafið, og skulu þá vötnin aftur falla yfir Egypta, yfir vagna þeirra og riddara.\" 27 Móse rétti hönd sína út yfir hafið, og sjórinn féll aftur undir morguninn í farveg sinn, en Egyptar flýðu beint í móti aðfallinu, og keyrði Drottinn þá mitt í hafið. 28 Og vötnin féllu að og huldu vagnana og riddarana, allan liðsafla Faraós, sem eftir þeim hafði farið út í hafið. Ekki nokkur einn þeirra komst lífs af. 29 En Ísraelsmenn gengu á þurru mitt í gegnum hafið, og vötnin stóðu eins og veggur til hægri og vinstri handar þeim. 30 Þannig frelsaði Drottinn Ísrael á þeim degi undan valdi Egypta, og Ísrael sá Egypta liggja dauða á sjávarströndinni. 31 Og er Ísrael sá hið mikla undur, sem Drottinn hafði gjört á Egyptum, þá óttaðist fólkið Drottin, og þeir trúðu á Drottin og þjón hans Móse.",
  "title": ""
}
