{
  "verse": "10 Фараон жакындап калганда, Ысрайыл уулдары мисирликтердин кууп келатканын көрүп, аябай коркуп кетишти да, Жахабага жалына башташты. 11 Анан Мусага мындай дешти: «Чөлдө өлүшүбүз үчүн бизди бул жерге алып келгидей, эмне, Мисирде көрүстөн жок беле? Бул эмне кылганың? Бизди Мисир жеринен эмнеге алып чыктың? 12 Мисирде жүргөндө сага: „Бизди жайыбызга кой, мисирликтерге кызмат кыла берели“,— деп айтпадык беле?! Чөлдө өлгөндөн көрө, мисирликтерге кызмат кылганыбыз жакшы эмес беле?» 13 Ошондо Муса элге: «Коркпогула. Бекем болгула, Жахабанын бүгүн силерди кантип куткарарын карап тургула. Анткени бүгүн көрүп турган мисирликтерди мындан ары эч качан көрбөйсүңөр. 14 Силер үчүн Жахаба өзү согушат, силер болсо тынч турасыңар»,— деп айтты. 15 Жахаба Мусага мындай деди: «Эмнеге менден жардам сурап жатасың? Ысрайыл уулдарына айт, жолун уланта беришсин. 16 Алар деңиздин ортосундагы кургак жер менен өтүшү үчүн, таягыңды ал да, колуңду деңизге сунуп, аны экиге бөл. 17 Мен болсо мисирликтердин жүрөктөрүнүн катууланышына жол берем. Андыктан алар артыңардан кууп жөнөшөт. Ошондо мен фараонду, анын бүт аскерин, майдан арабалары менен атчандарын жеңип, даңкымды чыгарам. 18 Фараонду, анын майдан арабалары менен атчандарын жеңип, даңкымды чыгарганымда, мисирликтер менин Жахаба экенимди билишет». 19 Ошондо ысрайыл элинин алдында бараткан чыныгы Кудайдын периштеси алардын артына барып турду. Алардын алдындагы булут мамы да ордунан жылып, алардын артына барып туруп калды. 20 Ал мисирликтер менен Ысрайыл уулдарынын ортосуна туруп, бир жагын караңгы кылып, экинчи жагына түнкүсүн жарык берип турду. Ошентип, түнү бою мисирликтер ысрайылдыктарга жакындаган жок. 21 Муса деңизге колун сунганда, Жахаба түнү бою чыгыштан катуу шамал соктуруп, деңиздин суусун айдай баштады. Анан суу экиге бөлүнүп, түбү кургап калды. 22 Ысрайыл уулдары деңиздин ортосундагы кургак жер менен жөнөштү. Суу болсо алардын оң жагы менен сол жагында дубалдай болуп турду. 23 Мисирликтер: фараондун бүт аттары, майдан арабалары, атчан аскерлери алардын артынан кууп, деңизге киришти. 24 Эртең мененки күзөт* маалында Жахаба от жана булут мамынын ичинен мисирликтерди карап, аларды дүрбөлөңгө түшүрдү. 25 Анан арабаларынын дөңгөлөктөрүн бошотуп салды. Ошондуктан мисирликтер арабаларын араңдан-зорго айдап баратышты. Алар: «Ысрайылдыктардан качалы, Жахаба алар үчүн мисирликтерге каршы согушуп жатат»,— дей башташты. 26 Акыры Жахаба Мусага: «Колуңду деңизге сун. Суу мисирликтерди, алардын майдан арабалары менен атчан аскерлерин басып калсын»,— деди. 27 Муса ошол замат колун деңизге сунду. Эртең менен суу кайра өз ордуна келе баштады. Мисирликтер андан качып жөнөштү, бирок Жахаба аларды деңизге чөктүрүп салды. 28 Суу ордуна келип, Ысрайыл уулдарынын артынан деңизге кирген фараондун майдан арабалары менен бүт атчандарын басып калды. Эч кимиси аман калган жок. 29 Ысрайыл уулдары болсо деңиздин ортосундагы кургак жер менен өтүп кетишти. Суу алардын оң жагы менен сол жагында дубалдай болуп турду. 30 Ошол күнү Жахаба ысрайыл элин мисирликтердин колунан куткарды. Алар деңиз жээгинде өлүп жаткан мисирликтерди көрүштү. 31 Ошентип, ысрайыл эли Жахабанын мисирликтерге каршы колдонгон улуу күчүн көрүштү. Алар Жахабадан корко башташты, Жахаба менен анын кызматчысына, Мусага, ишенип калышты.",
  "title": ""
}
