{
  "verse": "10 Kai faraonas priartėjo, Izraelio vaikai pakėlė akis ir pamatė atžygiuojančius iš paskos egiptiečius. Jie labai išsigando ir šaukėsi Viešpaties. 11 Jie sakė Mozei: “Nejaugi Egipte nebuvo kapų, kad mus išvedei mirti dykumoje? Ką mums padarei, išvesdamas iš Egipto? 12 Argi mes tau nesakėme, būdami Egipte: ‘Palik mus tarnauti egiptiečiams’. Mums juk būtų buvę geriau tarnauti egiptiečiams, negu mirti dykumoje”. 13 Mozė atsakė: “Nebijokite, stovėkite ramiai ir stebėkite Viešpaties išgelbėjimą, kurį Jis šiandien įvykdys. Egiptiečių, kuriuos šiandien matote, niekados daugiau nebematysite. 14 Viešpats kariaus už jus, o jūs būkite ramūs!” 15 Viešpats tarė Mozei: “Ko šauki? Sakyk izraelitams, kad eitų pirmyn. 16 O tu pakelk lazdą, ištiesk ranką link jūros ir perskirk ją. Izraelitai sausuma pereis per jūrą. 17 Aš užkietinsiu egiptiečių širdis, ir jie vysis jus, ir Aš būsiu pašlovintas per faraoną ir visą jo kariuomenę, kovos vežimus ir raitelius. 18 Egiptiečiai žinos, kad Aš esu Viešpats, kai būsiu pašlovintas per faraoną, jo vežimus ir raitelius”. 19 Tada Dievo angelas, kuris ėjo Izraelio pulkų priekyje, pasitraukė už jų. Debesies stulpas iš jų priekio atsistojo užpakalyje jų. 20 Jis buvo tarp egiptiečių stovyklos ir Izraelio stovyklos; tamsus debesis dengė egiptiečius, o izraelitams buvo šviesu. Taip jie per naktį nepriartėjo vieni prie kitų. 21 Mozė ištiesė ranką link jūros. Viešpats smarkiu rytų vėju, kuris pūtė per naktį, išdžiovino jūrą, ir vandenys persiskyrė. 22 Izraelitai ėjo sausu jūros dugnu; vanduo jiems buvo siena iš dešinės ir kairės. 23 Egiptiečiai, juos vydamiesi, sekė jūros dugnu su kovos vežimais ir raiteliais. 24 Rytui auštant, Viešpats iš ugnies ir debesies stulpo pažvelgė į egiptiečių kariuomenę ir sukėlė sąmyšį jų tarpe. 25 Jis numovė vežimų ratus, ir tie sunkiai begalėjo judėti. Egiptiečiai sakė: “Bėkime nuo izraelitų, nes Viešpats kovoja už juos prieš egiptiečius”. 26 Tada Viešpats tarė Mozei: “Ištiesk ranką link jūros, kad vanduo užlietų egiptiečius, jų vežimus ir raitelius!” 27 Mozė ištiesė ranką, ir, rytui brėkštant, jūra sugrįžo į pirmykštę vietą; bėgančius egiptiečius užliejo vanduo. Taip Viešpats sunaikino egiptiečius jūroje. 28 Vanduo sugrįžo ir užliejo visą faraono kariuomenę, karo vežimus ir raitelius. Nė vienas jų neišliko. 29 O izraelitai perėjo sausu jūros dugnu, vanduo jiems buvo siena dešinėje ir kairėje. 30 Taip Viešpats išgelbėjo izraelitus iš egiptiečių; jie matė negyvus egiptiečius ant jūros kranto. 31 Izraelis matė galingą darbą, kurį Viešpats padarė egiptiečiams. Tauta bijojo Viešpaties. Jie tikėjo Viešpačiu ir Jo tarnu Moze.",
  "title": ""
}
