{
  "verse": "۱۰ چې څنګه فِرعون ورلنډ شو، چې بنى اِسرائيلو وکتل، نو وې ليدل چې مِصريان په دوئ پسې راروان وُو، بنى اِسرائيل ډېر سخت ويرېدل اؤ مالِک خُدائ ته يې فرياد وکړو. ۱۱ دوئ مُوسىٰ ته ووئيل، ”په مِصر کښې اديرې نۀ وې څۀ؟ چې تا دې صحرا ته د مړ کېدو د پاره راوستلى يُو؟ ګوره! دا تا څۀ کړى دى چې مُونږ دې د مِصر نه راوويستلُو. ۱۲ مُونږ تا ته مخکښې په مِصر کښې نۀ وُو وئيلى چې داسې به کېږى؟ مُونږ تا ته وئيلى وُو چې مُونږ پرېږده چې د مِصريانو غُلامى کوُو. چې په دې صحرا کښې د مړۀ کېدو نه به ښۀ وې چې مُونږ د مِصريانو غُلامى کولے.“ ۱۳ مُوسىٰ ورته په جواب کښې ووئيل، ”يرېږئ مه! کلک شئ، تاسو به وګورئ چې مالِک خُدائ ستاسو د بچ کولو د پاره نن څۀ کوى، ځکه چې نن تاسو کُوم مِصريان وينئ هغوئ به هيڅ کله هم بيا ونۀ وينئ. ۱۴ مالِک خُدائ به ستاسو د پاره جګړه وکړى، تاسو غلى کښېنئ.“ ۱۵ مالِک خُدائ مُوسىٰ ته ووئيل، ”تۀ ولې ما ته ژاړې؟ بنى اِسرائيلو ته ووايه چې وړاندې لاړ شى. ۱۶ خپله امسا پورته کړه اؤ د درياب د پاسه يې ونيسه. اوبۀ به په مېنځ بېلى شى اؤ بنى اِسرائيل به د درياب په مېنځ کښې په وچه زمکه پورې وځى. ۱۷ زۀ به د مِصريانو زړُونه دومره سخت کړم چې هغوئ په تاسو پسې درشى، نو په فِرعون، د هغۀ په لښکر، جنګى ګاډو اؤ د هغۀ په اسُونو سوارو کسانو فتح مُوندلو په وجه به زما عِزت وشى. ۱۸ چې کله زۀ هغوئ له ماتے ورکړم، نو مِصريانو ته به پته ولګې چې زۀ مالِک خُدائ يم.“ ۱۹ د مالِک خُدائ فرِښته، کُومه چې د اِسرائيليانو د لښکر نه مخکښې روانه وه، اوس د دوئ شاته لاړه. د وريځې ستن هم حرکت وکړو تر دې پورې ۲۰ چې د مِصريانو اؤ اِسرائيليانو په مېنځ کښې شوه. وريځې به مِصريانو ته تيارۀ جوړوله، خو د اِسرائيليانو لښکر ته به يې رڼا راوستله، نو دا لښکرې په ټوله شپه کښې يو بل ته نزدې نۀ شوې راتلے. ۲۱ نو مُوسىٰ د درياب د پاسه خپل لاس اُوږد کړو اؤ مالِک خُدائ د نَمرخاتۀ په زورَوره هوا درياب وروستو بوتلو. هوا ټوله شپه وچلېدله اؤ درياب يې په وچه زمکه بدل کړو. اوبۀ په مېنځ بېلى شوې، ۲۲ اؤ بنى اِسرائيل په وچه زمکه د درياب نه پورېوتل، د دوئ ښى اؤ ګڅ طرف ته د اوبو دېوالُونه وُو. ۲۳ مِصريان ورپسې وُو اؤ د خپلو ټولو اسُونو، جنګى ګاډو اؤ په اسُونو سوارو کسانو سره په دوئ پسې درياب ته ورکُوز شول. ۲۴ د سحر د رڼا نه مخکښې مالِک خُدائ د اور اؤ وريځې ستن نه لاندې د مِصريانو لښکر ته وکتل اؤ هغوئ يې د وارخطايۍ په وجه تښتېدو ته جوړ کړل. ۲۵ مالِک خُدائ د هغوئ د جنګى ګاډو پايې ونښلولې، نو هغه په سختۍ سره چلېدلې. مِصريانو ووئيل، ”مالِک خُدائ زمُونږ خِلاف د اِسرائيليانو د پاره جګړه کوى. راځئ چې د اِسرائيليانو نه وتښتُو.“ ۲۶ مالِک خُدائ مُوسىٰ ته ووئيل، ”خپل لاس د درياب د پاسه اُوږد کړه، نو اوبۀ به په مِصريانو، د هغوئ په جنګى ګاډو اؤ په اسُونو سوارو کسانو واپس راشى.“ ۲۷ نو مُوسىٰ خپل لاس د درياب د پاسه اُوږد کړو اؤ د سحر د رڼا په وخت اوبۀ خپل صحيح ځائ له واپس راغلې. مِصريانو د اوبو نه د تښتېدو کوشش وکړو، خو مالِک خُدائ هغوئ د درياب مېنځ ته ورګوزار کړل. ۲۸ اوبۀ واپس راغلې اؤ جنګى ګاډۍ، په اسُونو سوارۀ کسان اؤ د مِصريانو ټول لښکر اوبو ډُوب کړو کُوم چې د درياب پورې په اِسرائيليانو پسې وُو، اؤ يو هم پکښې بچ پاتې نۀ شو. ۲۹ خو بنى اِسرائيل په وچه زمکه د درياب نه پورېوتل اؤ د دوئ ښى اؤ ګڅ طرف ته د اوبو دېوالُونه وُو. ۳۰ نو، په هغه ورځ مالِک خُدائ اِسرائيليان د مِصريانو د زور نه بچ کړل اؤ اِسرائيليانو هغوئ وليدل چې د درياب په غاړه مړۀ پراتۀ وُو. ۳۱ چې کله اِسرائيليانو د مالِک خُدائ هغه لوئ قُدرت وليدو کُوم چې هغۀ د مِصريانو خِلاف ښودلے وو، نو دوئ د مالِک خُدائ نه ويرېدل، اؤ په مالِک خُدائ اؤ د هغۀ په خِدمت کوُونکى مُوسىٰ يې ايمان راوړو.",
  "title": "د سُور درياب نه پورېوتل"
}
