{
  "verse": "10 Kad faraons bija tuvu klāt pienācis, Israēla bērni pacēla savas acis, un redzi, ēģiptieši bija cieši aiz viņiem; tad tie ļoti izbijās un brēca uz Dievu.  11 Un tie sacīja Mozum: \"Vai trūka kapu Ēģiptē, ka tu mūs esi izvedis, lai mirstam tuksnesī? Kāpēc tu mums tā esi darījis, izvezdams mūs no Ēģiptes?  12 Vai mēs jau tev Ēģiptē neteicām: atstājies no mums, lai varam vergot ēģiptiešiem; jo tas mums būtu bijis labāk - vergot ēģiptiešiem nekā mirt tuksnesī.\"  13 Bet Mozus sacīja tautai: \"Nebīstaities, pastāviet un vērojiet, kā Tas Kungs jūs šodien izglābs: ēģiptiešus, kurus jūs šodien redzat, jūs nemūžam vairs neredzēsit.  14 Tas Kungs karos par jums, bet jūs paliksit mierā.\"  15 Un Tas Kungs sacīja uz Mozu: \"Ko tu brēc uz Mani? Saki Israēla bērniem, lai tie dodas ceļā.  16 Bet tu pacel savu zizli un izstiep savu roku pār jūru un pāršķel to, lai Israēla bērni var iziet caur jūras vidu pa sausumu.  17 Redzi, Es nocietināšu ēģiptiešu sirdis, ka tie sekos jums, bet Es pagodināšu Sevi faraona un visa viņa karaspēka, viņa ratu un viņa jātnieku priekšā.  18 Un ēģiptieši atzīs, ka Es esmu Tas Kungs, kad Es godu būšu guvis pār faraonu, pār viņa ratiem un pār viņa jātniekiem.\"  19 Un Dieva eņģelis, kas bija gājis Israēla pulkam pa priekšu, cēlās un nostājās aiz viņiem; arī mākoņu stabs, kas bija viņu priekšā, cēlās un nostājās aiz viņiem.  20 Tas novietojās starp ēģiptiešu nometni un starp israēliešu nometni. Tā tur bija mākonis un tumsa, kas šķīra vienu no otra.  21 Tad Mozus izstiepa savu roku pār jūru, un Tas Kungs lika jūrai, spēcīgam austruma vējam pūšot, plūst atpakaļ visu nakti, un Viņš darīja jūru par sauszemi, un ūdeņi pāršķēlās.  22 Tā Israēla bērni iegāja jūras vidū pa sausumu, un ūdeņi tiem bija kā vaļņi pa labi un pa kreisi.  23 Un ēģiptieši dzinās viņiem pakaļ, un visi faraona zirgi un viņa rati un viņa jātnieki iegāja aiz viņiem jūras vidū.  24 Un rīta krēslā Tas Kungs noraudzījās uz ēģiptiešu karaspēku mākoņu un uguns stabā, un ēģiptiešu karaspēkā radās apjukums.  25 Un Viņš kavēja riteņu griešanos, tā ka tie tikai ar grūtībām tika uz priekšu; tad ēģiptieši sacīja: \"Labāk bēgsim no israēliešiem, jo Tas Kungs karo par viņiem pret Ēģipti.\"  26 Tad Tas Kungs sacīja uz Mozu: \"Izstiep savu roku pār jūru, lai ūdeņi atgriežas pār ēģiptiešiem, pār viņu ratiem un pār viņu jātniekiem.\"  27 Un Mozus izstiepa savu roku pār jūru, un jūras ūdeņi atgriezās rīta ausmā savā vietā, un ēģiptieši bēga tiem tieši pretim. Tā Tas Kungs nogremdēja ēģiptiešus jūras vidū.  28 Un ūdeņi atgriezās un apsedza gan ratus, gan jātniekus, visu faraona karaspēku, kas bija viņiem dzinies pakaļ jūrā; no viņiem nepalika pāri neviens pats.  29 Bet Israēla bērni izgāja caur jūras vidu pa sausumu, un ūdeņi tiem bija kā vaļņi pa labi un pa kreisi.  30 Tā Tas Kungs tanī dienā izglāba Israēlu no ēģiptiešu rokām; un Israēls redzēja ēģiptiešus mirušus guļam jūras malā.  31 Tā Israēls redzēja lielo spēku, ko Tas Kungs bija parādījis pret ēģiptiešiem, un tauta bijās Tā Kunga un ticēja Tam Kungam un Viņa kalpam Mozum.",
  "title": ""
}
