{
  "verse": "10 Keď sa faraón približoval, Izraeliti sa rozhliadli a videli, ako sa Egypťania rútia za nimi. Vtedy sa Izraeliti veľmi zľakli a volali k Hospodinovi o pomoc. 11 Povedali Mojžišovi: Nebolo v Egypte dosť hrobov? Doviedol si nás sem, aby sme pomreli na púšti! Čo si nám to urobil? Prečo si nás vyviedol z Egypta? 12 Či sme ti nehovorili už v Egypte: Nechaj nás na pokoji, budeme slúžiť Egypťanom? Veď bolo lepšie slúžiť Egypťanom ako zomrieť na púšti. 13 Mojžiš povedal ľudu: Nebojte sa! Vydržte a uvidíte, že dnes vás Hospodin zachráni. Egypťanov, ktorých dnes vidíte, už nikdy neuvidíte. 14 Hospodin bude bojovať za vás, vy sa len upokojte. 15 Hospodin povedal Mojžišovi: Prečo voláš ku mne o pomoc? Rozkáž Izraelitom, aby sa pohli! 16 Ty zdvihni svoju palicu, vystri ruku nad more a rozdeľ ho, aby Izraeliti mohli prejsť jeho stredom po suchu. 17 Ja však zatvrdím srdce Egypťanov, oni sa budú hnať za nimi. Na faraónovi, na celom jeho vojsku, na jeho bojových vozoch a na jeho jazdcoch sa oslávim. 18 Egypťania poznajú, že ja som Hospodin, keď sa oslávim na faraónovi, na jeho bojových vozoch a na jeho jazdcoch. 19 Nato sa Boží anjel, ktorý predchádzal Izraelitov, zdvihol a šiel za nimi. Oblačný stĺp spred nich sa tiež zdvihol a postavil sa za nich. 20 Takto sa dostal medzi tábor egyptský a izraelský. Oblak bol na jednej strane temný a na druhej osvecoval noc, takže sa po celú noc nemohli priblížiť jedni k druhým. 21 Mojžiš vystrel ruku nad more a Hospodin po celú noc zaháňal more prudkým východným vetrom a vysušil ho. Voda sa rozdvojila. 22 Izraeliti šli stredom mora po suchu. Voda stála ako múr po ich ľavej i pravej strane. 23 Egypťania ich prenasledovali. Všetky faraónove kone, bojové vozy a jazdci sa vrhli za nimi doprostred mora. 24 V čase rannej stráže sa však Hospodin pozrel na tábor Egypťanov z ohnivého a oblačného stĺpa a uviedol ich do zmätku. 25 Spôsobil, že sa im z bojových vozov uvoľnili kolesá, takže len s veľkou námahou mohli napredovať. Egypťania hovorili: Utekajme pred Izraelitmi, lebo Hospodin bojuje za nich proti Egyptu. 26 Hospodin povedal Mojžišovi: Vystri ruku nad more, aby sa vody vrátili na Egypťanov, na ich bojové vozy a jazdcov. 27 Mojžiš vystrel ruku nad more a to sa nadránom vrátilo na svoje miesto. Vody sa valili proti utekajúcim Egypťanom a Hospodin ich zalial vlnami uprostred mora. 28 Vody sa vrátili, zaliali bojové vozy, jazdcov i všetko faraónovo vojsko, ktoré sa hnalo za Izraelitmi do mora. Ani jeden z nich neostal. 29 Izraeliti však prešli stredom mora po suchu; vody boli ako múr po ich pravej a ľavej strane. 30 V ten deň Hospodin vyslobodil Izraelitov z rúk Egypťanov. Izraeliti videli mŕtvych Egypťanov na morskom brehu. 31 Keď Izraeliti videli mocnú ruku, ktorú Hospodin vystrel proti Egypťanom, ľud sa bál Hospodina, uverili Hospodinovi a jeho služobníkovi Mojžišovi.",
  "title": ""
}
