{
  "verse": "10 När farao närmade sig, lyfte Israels barn blicken och fick se egyptierna som kom tågande efter dem. Israels barn blev mycket förskräckta och ropade till Herren. 11 Och de sade till Mose: ”Fanns det inga gravar i Egypten, eftersom du har fört oss hit för att dö i öknen? Vad har du gjort mot oss? Varför förde du oss ut ur Egypten? 12 Var det inte det vi sade till dig i Egypten? Vi sade: Låt oss vara, så att vi får tjäna egyptierna. Det hade varit bättre för oss att tjäna egyptierna än att dö här i öknen.” 13 Mose svarade folket: ”Var inte rädda! Stanna upp och bevittna den frälsning som Herren i dag ska ge er. Så som ni ser egyptierna i dag ska ni aldrig någonsin se dem igen. 14 Herren ska strida för er, och ni ska hålla er stilla. 15 Sedan sade Herren till Mose: ”Varför ropar du till mig? Säg till Israels barn att de ska dra vidare. 16 Lyft din stav och räck ut handen över havet och klyv det, så att Israels barn kan gå rakt genom havet på torr mark. 17 Se, jag ska förhärda egyptiernas hjärtan så att de följer efter dem, och jag ska förhärliga mig på farao och hela hans här, på hans vagnar och ryttare. 18 Egyptierna ska inse att jag är Herren när jag förhärligar mig på farao, på hans vagnar och ryttare.” 19 Guds ängel, som hade gått framför Israels här, flyttade sig nu och gick bakom dem. Molnpelaren som hade gått framför dem flyttade sig och tog plats bakom dem, 20 så att den kom mellan egyptiernas här och israeliternas. Molnet var där med mörker, samtidigt som det lyste upp natten. Under hela natten kunde den ena hären inte komma nära den andra. 21 Och Mose räckte ut handen över havet, och Herren drev då undan havet genom en stark östanvind som blåste hela natten. Han gjorde havet till torrt land, och vattnet klövs itu. 22 Israels barn gick rakt genom havet på torr mark, medan vattnet stod som en mur till höger och vänster om dem. 23 Och egyptierna förföljde dem, alla faraos hästar, vagnar och ryttare, och kom efter dem ut till mitten av havet. 24 Men vid morgonväkten såg Herren ner från pelaren av eld och moln på egyptiernas här och förvirrade den. 25 Han lät hjulen på deras vagnar lossna så att det blev svårt för dem att komma fram. Då sade egyptierna: ”Vi måste fly för Israel! Herren strider för dem mot Egypten.” 26 Och Herren sade till Mose: ”Räck ut handen över havet så att vattnet vänder tillbaka över egyptierna, över deras vagnar och ryttare.” 27 Då räckte Mose ut handen över havet, och mot morgonen återvände vattnet till sin vanliga plats. Egyptierna flydde men möttes av det, och Herren strödde ut dem mitt i havet. 28 Vattnet vände tillbaka och täckte vagnarna och ryttarna och hela faraos här som hade kommit efter dem ut i havet. Inte en enda av dem kom undan. 29 Men Israels barn gick rakt genom havet på torr mark, och vattnet stod som en mur till höger och till vänster om dem. 30 Så frälste Herren den dagen Israel från egyptiernas hand, och Israel såg egyptierna ligga döda på havets strand. 31 När Israels barn såg den stora makt som Herren hade visat mot egyptierna, fruktade folket Herren. Och de trodde på Herren och på hans tjänare Mose.",
  "title": ""
}
