{
  "verse": "10 I kad se približi Faraon, podigoše sinovi Izrailjevi oči svoje a to Misirci idu za njima, i uplašiše se vrlo, i povikaše sinovi Izrailjevi ka Gospodu. 11 I rekoše Mojsiju: Zar ne beše grobova u Misiru, nego nas dovede da izginemo u pustinji? Šta učini, te nas izvede iz Misira. 12 Nismo li ti govorili u Misiru i rekli: Prodji nas se, neka služimo Misircima? Jer bi nam bolje bilo služiti Misircima nego izginuti u pustinji. 13 A Mojsije reče narodu: Ne bojte se, stanite pa gledajte kako će vas Gospod izbaviti danas; jer Misirce koje ste videli danas, nećete ih nikada više videti do veka. 14 Gospod će se biti za vas, a vi ćete ćutati. 15 A Gospod reče Mojsiju: Što vičeš k meni? Kaži sinovima Izrailjevim neka idu. 16 A ti digni štap svoj i pruži ruku svoju na more, i rascepi ga, pa neka idu sinovi Izrailjevi posred mora suvim. 17 I gle, ja ću učiniti da otvrdne srce Misircima, te će poći za njima; i proslaviću se na Faraonu i na svoj vojsci njegovoj, na kolima njegovim i na konjicima njegovim. 18 I Misirci će poznati da sam ja Gospod, kad se proslavim na Faraonu, na kolima njegovim i na konjicima njegovim. 19 I podiže se andjeo Gospodnji, koji idjaše pred vojskom izrailjskom, i otide im za ledja; i podiže se stup od oblaka ispred njih, i stade im za ledja. 20 I došav medju vojsku misirsku i vojsku izrailjsku beše onim oblak mračan a ovim svetljaše po noći, te ne pristupiše jedni drugima celu noć. 21 I pruži Mojsije ruku svoju na more, a Gospod uzbi more vetrom istočnim, koji jako duvaše celu noć, i osuši more, i voda se rastupi. 22 I podjoše sinovi Izrailjevi posred mora suvim, i voda im stajaše kao zid s desne strane i s leve strane. 23 I Misirci terajući ih podjoše za njima posred mora, svi konji Faraonovi, kola i konjici njegovi. 24 A u stražu jutarnju pogleda Gospod na vojsku misirsku iz stupa od ognja i oblaka, i smete vojsku misirsku. 25 I pobaca točkove kolima njihovim, te ih jedva vucijahu. Tada rekoše Misirci: Bežimo od Izrailja, jer se Gospod bije za njih s Misircima. 26 A Gospod reče Mojsiju: Pruži ruku svoju na more, neka se vrati voda na Misirce, na kola njihova i na konjike njihove. 27 I Mojsije pruži ruku svoju na more, i dodje opet more na silu svoju pred zoru, a Misirci nagoše bežati prema moru; i Gospod baci Misirce usred mora. 28 A vrativši se voda potopi kola i konjike sa svom vojskom Faraonovom, što ih god beše pošlo za njima u more, i ne osta od njih nijedan. 29 I sinovi Izrailjevi idjahu posred mora suvim; i stajaše im voda kao zid s desne strane i s leve strane. 30 I izbavi Gospod Izrailja u onaj dan iz ruku misirskih; i vide Izrailj mrtve Misirce na bregu morskom. 31 I vide Izrailj silu veliku, koju pokaza Gospod na Misircima, i narod se poboja Gospoda, i verova Gospodu i Mojsiju sluzi Njegovom.",
  "title": ""
}
