{
  "verse": "107 Kremtoni Zotin, sepse ai është i mirë, sepse mirësia e tij vazhdon përjetë. 2 Kështu thonë të shpenguarit prej Zotit që ai i ka çliruar nga dora e kundërshtarit, 3 dhe që ka mbledhur nga vende të ndryshme, nga lindja dhe perëndimi, nga veriu dhe nga jugu. 4 Ata endeshin nëpër shkretëtirë, në vënde të shkretuara, dhe nuk gjenin asnjë qytet ku të banonin. 5 Të uritur e të etur, jeta e tyre po ligështohej. 6 Por në fatkeqësitë e tyre ata i thirrën Zotit dhe ai i çliroi nga ankthet e tyre; 7 dhe i çoi në rrugën e drejtë, me qëllim që të arrinin në një qytet ku të banonin. 8 Le të kremtojmë Zotin për mirësinë e tij dhe për mrekullitë e tij në dobi të bijve të njerëzve. 9 Sepse ai ka ngopur shpirtin e etur dhe e ka mbushur me të mira shpirtin e uritur. 10 Të tjerë rrinin në terr dhe në hijen e vdekjes, robër të pikëlluar dhe në zinxhira, 11 sepse ishin rebeluar kundër fjalëve të Perëndisë dhe i kishin përçmuar këshillat e Shumë të Lartit; 12 prandaj ai rrëzoi zemrën e tyre me shqetësime; ata ranë poshtë dhe asnjeri nuk u vajti në ndihmë. 13 Por në fatkeqësinë e tyre ata i thirrën Zotit, dhe ai i shpëtoi nga ankthet e tyre, 14 i nxori nga terri dhe nga hija e vdekjes dhe i këputi lidhjet e tyre. 15 Le të kremtojmë Zotin për mirësinë e tij dhe për mrekullitë e tij në dobi të bijve të njerëzve, 16 sepse ai ka shembur portat prej bronzi dhe ka këputur shufrat prej hekuri. 17 Disa njerëz pa mend vuanin për sjelljen e tyre rebele dhe për mëkatet e tyre; 18 ata urrenin çdo ushqim dhe kishin arritur në prag të vdekjes, 19 por në fatkeqësinë e tyre i thirrën Zotit, dhe ai i shpëtoi nga ankthet e tyre. 20 Ai dërgoi fjalën e tij dhe i shëroi, i shpëtoi nga gropa. 21 Le ta kremtojmë Zotin për mirësinë e tij dhe për mrekullitë e tij në dobi të bijve të njerëzve; 22 le të ofrojnë flijime lëvdimi dhe le të tregojnë veprat e tij me këngë gëzimi. 23 Ata që zbresin në det me anije dhe që bëjnë tregëti mbi ujërat e mëdha, 24 shohin veprat e Zotit dhe mrekullitë e tij në humnerat e detit. 25 Sepse ai urdhëron dhe shkakton një erë furtune, që i ngre përpjetë valët e detit. 26 Ata ngjiten deri në qiell dhe bien në humnera; shpirti i tyre ligështohet nga ankthi. 27 Atyre u merren këmbët dhe lëkunden si të dehur, dhe nuk dinë më ç’të bëjnë. 28 Por në fatkeqësitë e tyre i këlthasin Zotit, dhe ai i shpëton nga ankthet e tyre. 29 Ai e fashit furtunën në një murmurim dhe valët e saj pushojnë. 30 Kur ato qetësohen, ata gëzohen, dhe ai i çon në portin e dëshiruar prej tyre. 31 Le të kremtojmë Zotin për mirësinë e tij dhe për mrekullitë që bën në dobi të bijve të njerëzve; 32 le ta lëvdojnë në kuvendin e popullit dhe le ta lavdojnë në këshillin e pleqve. 33 Ai i shndërroni lumenjtë në shkretëtirë dhe burimet e ujit në vende të thata; 34 tokën pjellore në vend të thatë për shkak të sjelljes së keqe të banorëve të saj. 35 Ai e shndërron shkretëtirën në liqen dhe tokën e thatë në burime uji. 36 Atje ai strehon të uriturit, dhe këta ndërtojnë një qytet për të banuar, 37 mbjellin arat dhe kultivojnë vreshta që prodhojnë një korrje të bollshme. 38 Ai i bekon dhe ata shumëzohen fort, dhe ai nuk e pakëson bagëtinë e tyre. 39 Por pastaj pakësohen në një numër të vogël dhe dobësohen për shkak të shtypjes, të fatkeqësisë dhe të ankthit. 40 Ai hedh përbuzjen mbi princat dhe i bën që të enden nëpër vende të shkreta, ku nuk ekziston asnjë rrugë. 41 Por e ngre nevojtarin nga varfëria dhe i shton familjet e tyre si një kope. 42 Njerëzit e drejtë e shohin këtë dhe kënaqen, por tërë njerëzit e këqij e mbajnë gojën të mbyllur. 43 Ai që është i urtë le t’i këqyrë këto gjëra dhe le të çmojë mirësinë e Zotit.",
  "title": ""
}
