{
  "verse": "1 “Bersyukurlah kepada TUHAN kerana Dia baik;kasih-Nya kekal!” 2 Ulangilah kata-kata itu untuk memuji TUHAN,hai kamu semua yang sudah diselamatkan-Nya.Dia telah menyelamatkan kamu daripada musuh, 3 dan membawa kamu kembali dari negeri-negeri asing,dari timur dan barat, dari utara dan selatan.#Dapat bermakna: selatan; Naskhah Ibrani: Laut Tengah (ertinya “barat”). 4 Ada yang mengembara di padang pasir,tidak menemui jalan ke kota yang berpenghuni. 5 Mereka kelaparan dan kehausan,dan kehilangan segala harapan. 6 Kemudian dalam kesusahan, mereka berseru kepada TUHAN,dan Dia menyelamatkan mereka daripada kecemasan. 7 Dia memimpin mereka melalui jalan yang lurus,ke kota yang dapat didiami mereka. 8 Mereka mesti bersyukur kepada TUHAN untuk kasih-Nya yang kekal,untuk perbuatan menakjubkan yang dilakukan-Nya bagi mereka. 9 Dia memuaskan orang yang dahaga,dan mengenyangkan orang lapar dengan segala yang baik. 10 Ada orang yang meringkuk di dalam kegelapan,orang tahanan yang dibelenggu dan menderita, 11 kerana mereka telah memberontak terhadap perintah Allah,dan menolak arahan Yang Maha Kuasa. 12 Mereka patah semangat kerana pekerjaan yang berat,mereka jatuh, dan tidak seorang pun memberikan pertolongan. 13 Kemudian dalam kesusahan, mereka berseru kepada TUHAN,dan Dia menyelamatkan mereka daripada kecemasan. 14 Dia membawa mereka keluar dari kegelapan,dan memutuskan rantai yang membelenggu mereka. 15 Mereka mesti bersyukur kepada TUHAN untuk kasih-Nya yang kekal,untuk perbuatan menakjubkan yang dilakukan-Nya bagi mereka. 16 Dia merobohkan pintu-pintu gangsa,dan mematahkan palang-palang besi. 17 Ada yang jahil dan menderita kerana dosa mereka,serta diseksa kerana kejahatan mereka; 18 mereka mual terhadap segala makanan,dan sudah dekat pintu maut. 19 Kemudian dalam kesusahan, mereka berseru kepada TUHAN,lalu Dia menyelamatkan mereka daripada kecemasan. 20 Dia memulihkan mereka dengan firman-Nya,dan tidak membiarkan mereka mati. 21 Mereka mesti bersyukur kepada TUHAN untuk kasih-Nya yang kekal,untuk perbuatan menakjubkan yang dilakukan-Nya bagi mereka. 22 Mereka mesti bersyukur kepada-Nya dengan mempersembahkan korban,dan memberitakan perbuatan-Nya dengan lagu-lagu gembira. 23 Ada pula yang belayar dengan kapal,mencari nafkah di lautan yang luas. 24 Mereka nampak perbuatan TUHAN,perbuatan-Nya yang menakjubkan di lautan. 25 Dengan perintah-Nya, angin bertiup dengan kencang,dan ombak bergelora. 26 Kapal-kapal terangkat tinggi ke udara,lalu terhempas ke dasar samudera;orang kehilangan keberanianmenghadapi bahaya sedemikian. 27 Mereka terhuyung-hayang seperti orang mabuk;segala kemahiran mereka menjadi sia-sia. 28 Kemudian dalam kesusahan, mereka berseru kepada TUHAN,dan Dia menyelamatkan mereka daripada kecemasan. 29 Dia meneduhkan angin ribut,dan ombak pun menjadi tenang. 30 Mereka bersukacita kerana ketenangan itu,dan Dia memimpin mereka ke pelabuhan yang dituju. 31 Mereka mesti bersyukur kepada TUHAN untuk kasih-Nya yang kekal,untuk perbuatan menakjubkan yang dilakukan-Nya bagi mereka. 32 Mereka mesti memberitakan keagungan-Nya dalam perhimpunan umat,dan memuji Dia di hadapan majlis para pemimpin. 33 TUHAN mengeringkan sungai sehingga seperti gurun,dan menjadikan mata air kering gersang. 34 Dia menyebabkan tanah subur menjadi padang tandus,akibat kezaliman orang yang tinggal di sana. 35 Dia mengubah padang pasir menjadi kolam air,dan tanah yang kering menjadi mata air. 36 Dia membolehkan orang yang kelaparan tinggal di sana,dan mereka membina kota sebagai tempat kediaman. 37 Mereka membajak ladang dan menanam pokok anggur,dan mendapat hasil yang banyak. 38 Dia menganugerahi umat-Nya anak yang banyak,dan memelihara ternakan mereka supaya berkembang biak. 39 Apabila umat Allah dikalahkan dan dihinadengan penindasan yang kejam serta penderitaan, 40 TUHAN mempermalukan penindas mereka,dan menyebabkan mereka mengembara di padang pasir. 41 Tetapi Dia menyelamatkan orang miskin daripada kesusahan,dan menyebabkan keluarga mereka mempunyai banyak anak. 42 Orang baik nampak hal itu dan bergirang,tetapi semua orang jahat disenyapkan. 43 Semoga orang bijak memikirkan perkara itu,semoga mereka merenungkan kasih TUHAN.",
  "title": ""
}
