{
  "verse": "107 Прославяйте Господа, защото е благ,защото милосърдието Му е вечно! 2 Нека така възвестяват избавените от Господа,които Той освободи от вража ръка 3 и ги събра от всички земи:от изток и запад, от север и юг. 4 Те скитаха в пустинята по безлюден пъти не намираха населен град; 5 търпяха глад и жажда,душата им чезнеше в тях. 6 Но в скръбта си призоваха Господаи Той ги избави от техните неволи, 7 поведе ги по правия път,за да вървят към населен град. 8 Нека прославят Господа за Неговото милосърдиеи за чудните Му дела спрямо хората; 9 защото Той насити гладната душаи жадната душа изпълни с блага. 10 Те седяха в тъма и в сянката на смъртта,оковани в скръб и желязо, 11 защото не се покоряваха на Божиите словаи нехаеха за волята на Всевишния. 12 Той смири техните сърца с мъки;те паднаха, но нямаше кой да им помогне. 13 Тогава призоваха Господа в скръбта сии Той ги спаси от техните неволи; 14 изведе ги от тъмата и от сянката на смъртта,разкъса оковите им. 15 Нека прославят Господа за Неговото милосърдиеи за чудните Му дела спрямо хората; 16 защото Той строши медните портии счупи железните ключалки. 17 Безразсъдните страдаха заради беззаконните си постъпкии заради своите неправди. 18 Те се отвращаваха от всяка хранаи се приближаваха към вратата на смъртта. 19 Тогава призоваха Господа в скръбта сии Той ги спаси от бедствията им; 20 изпрати Своето слово, изцели гии ги избави от изтление. 21 Нека прославят Господа за Неговото милосърдиеи за чудните Му дела спрямо хората! 22 Нека Му принасят благодарствена жертваи да разгласяват делата Му с пеене! 23 Онези, които тръгват по море с корабии търгуват по безбрежните води, 24 виждат делата на Господаи Неговите чудеса в дълбините: 25 по Негова заповед настъпва бурен вятъри морските вълни се издигат високо; 26 изкачват се до небесата, слизат до бездната;хората изпадат в неволя; 27 въртят се, залитат като пиянии цялата им мъдрост изчезва. 28 Тогава призоваха Господа в скръбта сии Той ги избави от техните неволи. 29 Той превръща бурята в тих ветреци морските вълни замлъкват. 30 Плаващите се радват, че вълните са утихналии Той ги довежда на желано пристанище. 31 Нека прославят Господа за Неговото милосърдиеи за чудните Му дела спрямо хората! 32 Да Го възхваляват в събранието на народаи да Го прославят в съвета на старейшините! 33 Той превръща реки в пустиняи водни извори – в суха земя, 34 земя плодородна – в суха степ,за нещастие на тези, които живеят там. 35 Той превръща пустиня в езерои суха земя – във водни извори; 36 и заселва там гладуващи,и те строят град за живеене; 37 засяват ниви, засаждат лозя,които им принасят обилни плодове. 38 Той благославя заселниците и те твърде много се размножават,и добитъкът им не намалява. 39 При все това те намаляха и изнемогнахапоради угнетение, нещастие и скръб. 40 Той проявява презрение към князетеи ги оставя да скитат в пустинята без път. 41 А бедния Той избавя от нещастиеи умножава рода му като стадо овце. 42 Праведните виждат това и се радват,а всички нечестиви хора затварят устата си. 43 Който е мъдър, ще помисли за товаи ще разбере милосърдието на Господа.",
  "title": "Благодарност към Избавителя – Бога"
}
