{
  "verse": "107 Halleluja! Lov Herren, thi han er god, thi hans Miskundhed varer evindelig! 2 Så skal Herrens genløste sige, de, han løste af Fjendens Hånd 3 og samlede ind fra Landene, fra Øst og Vest, fra Nord og fra Havet. 4 I den øde Ørk for de vild, fandt ikke Vej til beboet By, 5 de led både Sult og Tørst, deres Sjæl var ved at vansmægte; 6 men de råbte til Herren i Nøden, han frelste dem at deres Trængsler 7 og førte dem ad rette Vej, så de kom til beboet By. 8 Lad dem takke Herren for hans Miskundhed, for hans Underværker mod Menneskens Børn. 9 Thi han mættede den vansmægtende Sjæl og fyldte den sultne med godt. 10 De sad i Mulm og Mørke, bundne i pine og Jern, 11 fordi de havde stået Guds Ord imod og ringeagtet den Højestes Råd. 12 Deres Hjerte var knuget af Kummer, de faldt, der var ingen, som hjalp; 13 men de råbte til Herren i Nøden, han frelste dem af deres Trængsler, 14 førte dem ud af Mørket og Mulmet og sønderrev deres Bånd. 15 Lad dem takke Herren for hans Miskundhed, for hans Underværker mod Menneskens Børn. 16 Thi han sprængte Døre af Kobber og sønderslog Slåer af Jern. 17 De sygnede hen for Synd og led for Brødes Skyld, 18 de væmmedes ved al Slags Mad, de kom Dødens Porte nær 19 men de råbte til Herren i Nøden, han frelste dem af deres Trængsler, 20 sendte sit Ord og lægede dem og frelste deres Liv fra Graven. 21 Lad dem takke Herren for hans Miskundhed, for hans Underværker mod Menneskens Børn 22 og ofre Lovprisningsofre og med Jubel forkynnde hans Gerninger. 23 De for ud på Havet i Skibe, drev Handel på vældige Vande, 24 blev Vidne til Herrens Gerninger, hans Underværker i Dybet; 25 han bød, og et Stormvejr rejste sig, Bølgerne tårnedes op; 26 mod Himlen steg de, i Dybet sank de, i Ulykken svandt deres Mod; 27 de tumled og raved som drukne, borte var al deres Visdom; 28 men de råbte til Herren i Nøden, han frelste dem af deres Trængsler, 29 skiftede Stormen til Stille, så Havets Bølger tav; 30 og glade blev de, fordi det stilned; han førte dem til Havnen, de søgte. 31 Lad dem takke Herren for hans Miskundhed, for hans Underværker mod Menneskens Børn, 32 ophøje ham i Folkets Forsamling og prise ham i de Ældstes Kreds! 33 Floder gør han til Ørken og Kilder til øde Land, 34 til Saltsteppe frugtbart Land for Ondskabens Skyld hos dem, som - bor der. 35 Ørken gør han til Vanddrag, det tørre Land til Kilder; 36 der lader han sultne bo, så de grunder en By at bo i, 37 tilsår Marker og planter Vin og høster Afgrødens Frugt. 38 Han velsigner dem, de bliver mange, han lader det ikke skorte på Kvæg. 39 De bliver få og segner under Modgangs og Kummers Tryk, 40 han udøser Hån over Fyrster og lader dem rave i vejløst Øde. 41 Men han løfter den fattige op af hans Nød og gør deres Slægter som Hjorde; 42 de oprigtige ser det og glædes, men al Ondskab lukker sin Mund. 43 Hvo som er viis, han mærke sig det og lægge sig Herrens Nåde på Sinde!",
  "title": ""
}
