{
  "verse": "107 خداوندکا شکر کرو کیوں کہ وہ بھلا ہے اور اس کی شفّقت ابدی ہے۔ 2 ہر ایسا شخص جسے خداوند نے بچا یا ہے اِسے دُہراؤ۔ ہر ایسا شخص جسے خداوند نے اپنے دشمنوں سے چھڑایا ہے، اُس کی ستا ئش کرو۔ 3 خد ا وند نے اپنے لوگوں کو بہت سے الگ الگ ملکوں سے اکٹھا کیا ہے۔ اُس نے انہیں مشرق اور مغرب سے شمال اور جنوب سے جمع کیا ہے۔ 4 اُن میں سے بعض بیابان اور صحرا کے راستے میں بھٹکتے پھرے۔ وہ لوگ ایک شہر کی کھوج میں تھے جہاں وہ رہ سکیں ، مگر انہیں کو ئی ایسا شہرنہیں ملا۔ 5 وہ بھو کے اور پیاسے تھے، اور وہ کمزور ہوتے جا رہے تھے۔ 6 اُس مُصیبت سے چھٹکا را پا نے کے لئے اُنہوں نے خداوند کو پکا را۔ خداوند نے اُن سبھی لوگوں کو اُن کی مصیبت سے بچا لیا۔ 7 خدا اُنہیں سیدھا اُن شہروں میں لے گیا جہاں بس سکتے تھے۔ 8 خداوند کی ستا ئش کرو اُس کی شفّقت کے لئے اور اُن عجا ئب کی خاطر جنہیں وہ اپنے لوگوں کے لئے کیا ہے۔ 9 پیاسی رُوح کو خدا سیر کر تا ہے۔ خدا بہتر چیزوں سے بُھو کی رُوح کی بھو ک کو آسودہ کر تا ہے۔ 10 خدا کے کچھ لوگ قیدی تھے جو قید خانہ کے اندھیرے کمروں میں بند تھے۔ 11 کیوں؟ اس لئے کہ اُن لوگوں نے اُن باتوں کے خلاف لڑائیاں کی تھیں، جو خدا نے کہی تھیں۔ خدا ئے تعا لیٰ کے مشوروں کو اُنہوں نے سننے سے اِنکا ر کیا تھا۔ 12 خدا اُن کے کاموں کے لئے جو اُنہوں نے کئے تھے، اُن کی زندگی کو کٹھن بنایا۔ انہوں نے ٹھو کر کھا ئی اور وہ گِر پڑے، اور انہیں سہا را دینے وا لا کو ئی نہ تھا۔ 13 وہ لوگ مصیبت میں تھے، اس لئے مد د کے لئے خداوند کو پکا را۔ خدا نے اُن کی مصیبت سے اُن کی حفاظت کی۔ 14 خدا نے اُن کو اُن کے اندھیرے سے نکال لا یا جو موت کی مانند تا ریک تھا۔ خدا نے اُن کے بندھن کاٹ ڈا لے جن سے اُن کو باندھا گیا تھا۔ 15 خداوند کی ستا ئش کرو! اُس کی شفقّت کے لئے اور ان حیرت انگیز کاموں کی خاطر جنہیں وہ لوگوں کے لئے کیاہے۔ 16 خداوند ہما رے دشمنوں کو ہرا نے میں ہما ری مدد کر تا ہے۔ اُن کے پیتل کے پھاٹکوں کو خدا توڑ کر گِرا سکتا ہے۔ خدا اُن کے پھاٹکوں پرلگی لوہے کی سلا خوں کو کاٹ سکتا ہے۔ 17 بعض لوگ اپنی خطا ؤں اور اپنی بدکا ری کے با عث مُصیبت میں پڑ تے ہیں۔ 18 اُن لوگوں نے کھا نا کھا نا چھوڑ دیا۔ اور وہ لگ بھگ مر گئے تھے۔ 19 وہ مُصیبت میں تھے اِس لئے انہوں نے مدد پا نے کے لئے خداوند کو پکا را۔ خداوند نے انہیں ان کی مصیبتوں سے بچا لیا۔ 20 خدا نے حکم دیا اور وہ شفا یاب ہو گئے۔ اس طرح وہ لوگ قبروں سے بچا ئے گئے۔ 21 اُس کی شفقّت کے لئے خداوند کی ستائش کرو۔ اس کے عجا ئب کی خاطر اس کا شکر ادا کرو۔ جنہیں وہ لوگوں کے لئے ظا ہر کرتا ہے۔ 22 خداوند کو شکر گذاری کی قربانیاں دو، ان سبھی کاموں کے با رے میں شادمانی سے بیان کر جو اسنے تمہا رے لئے کیا ہے۔ 23 بعض لوگ اپنی تجا رت کر نے کے لئے جہاز سے سمندر پا ر کر گئے۔ 24 اُن لوگوں نے وہ کچھ دیکھا ہے، جن کو خداوند کر سکتا ہے۔ انہوں نے ان تعجب خیز کار نا موں کو دیکھا ہے ، جنہیں خداوند نے سمندر پر دکھا یا۔ 25 خدا نے حکم دیا ، پھر ایک طُوفانی ہوا چلنے لگی۔ لہریں بڑی سے بڑی ہو نے لگیں۔ 26 لہریں اتنی اوپر اٹھیں جتنا آسمان ہو۔ طو فان اتنا بھیانک تھا کہ لوگ خوفزدہ ہو گئے۔ 27 لوگ لڑ کھڑا رہے تھے، گرے جا رہے تھے جیسے نشہ میں چُو ر ہوں۔ جہاز راں کے طور پر اُن کی صلاحیت نا کا رہ ہو گئی تھی۔ 28 وہ مصیبت میں تھے۔ اس لئے انہوں نے مدد پا نے کے لئے خداوند کو پکا را۔ تب خدا نے اُ ن کو مصیبتوں سے نجات دلا ئی۔ 29 خدا نے طُو فان کو روکا اور لہریں پُر سکون ہو گئیں۔ 30 جہاز راں خوش تھے کہ سمندر پُر سکون ہو گیا تھا۔ خدا اُن کو اسی محفوظ جگہ لے گیا جہاں وہ جانا چاہتے تھے۔ 31 خداوند کی ستا ئش کرو، اُس کی شفقّت کے لئے اور ان کے حیرت انگیز کاموں کی خا طر جنہیں وہ لوگوں کے لئے ظا ہر کر تا ہے۔ شکر گذا ری کرو۔ 32 عظیم مجمع کے بیچ اس کی بڑا ئی کرو۔ جب بزرگ آپس میں ملتے ہیں تو ا س کی حمد کرو۔ 33 خدا نے دریاؤں کو بیا باں میں بدل دیا۔ خدا نے چشموں کے جھرنوں کو روکا۔ 34 خدا نے زرخیز زمین کو بد لا اور اسے نا کا رہ زمین بنا دی۔ کیوں؟ اس لئے کہ وہاں رہنے وا لے شریر با شندوں نے بُرے اعمال کئے تھے۔ 35 اور خدا نے بیا بان کو جھیلوں کی زمین میں بدلا۔ اُس نے خشک زمین سے پا نی کے چشموں کو بہا یا۔ 36 خدا بھُو کے لوگوں کو اُس اچھّی زمین پر لے گیا ، اور اُ ن لوگوں نے اپنے رہنے کو وہاں ایک شہر بسا یا۔ 37 پھر اُن لوگوں نے اپنے کھیتوں میں بیجوں کو بو دیا۔ انہوں نے با غیچوں میں انگور بو دئیے اور انہوں نے ایک بہتر فصل پا لی۔ 38 خدا نے ان لوگوں کو برکت دی۔ ان کے خاندان کی تعداد بڑ ھنے لگی۔ اُن کے پاس بہت سا رے جانور ہو ئے۔ 39 اُن کے خاندان تبا ہی اورمصیبت کے سبب سے چھو ٹے تھے اور کمزور تھے۔ 40 خدا نے ان کے امرا کو کُچلا اور شرمندہ کیا تھا۔ اور اُن کو بے راہ ویرا نے میں بھٹکا تا رہا۔ 41 لیکن تب بھی خدا نے غریب لوگوں کو مفلسی اور محتا جی سے بچا یا۔ اب تو ان کے خاندان بڑے ہیں۔ اتنے بڑے جتنے بھیڑوں کے جھنڈ۔ 42 بھلے لوگ اِس کو دیکھتے ہیں اور شادماں ہو تے ہیں۔ لیکن بدکار اس کو دیکھتے ہیں اور نہیں جانتے کہ وہ کیا کہیں۔ 43 اگر کو ئی شخص دانا ہے تو وہ ان باتوں کو یاد رکھے گا۔ اگر کو ئی شخص دانا ہے تو وہ سمجھے گا کہ سچ مچ میں خدا کی شفقّت کیسی ہے۔",
  "title": "پانچويں کتاب"
}
