{
  "verse": "107 ਯਹੋਵਾਹ ਦਾ ਉਸਤਤਿ ਕਰੋ ਕਿਉਂਕਿ ਉਹ ਸ਼ੁਭ ਹੈ। ਉਸਦਾ ਪਿਆਰ ਸਦੀਵੀ ਹੈ। 2 ਹਰ ਵਿਅਕਤੀ ਨੂੰ ਜਿਸ ਨੂੰ ਯਹੋਵਾਹ ਨੇ ਬਚਾਇਆ ਹੈ ਇਹੀ ਗੱਲ ਆਖਣੀ ਚਾਹੀਦੀ ਹੈ। ਯਹੋਵਾਹ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਦੁਸ਼ਮਣਾਂ ਤੋਂ ਬਚਾਇਆ। 3 ਯਹੋਵਾਹ ਨੇ ਆਪਣੇ ਲੋਕਾਂ ਨੂੰ ਬਹੁਤ ਸਾਰੇ ਭਿੰਨ-ਭਿੰਨ ਦੇਸ਼ਾਂ ਵਿੱਚੋਂ ਇਕੱਠਿਆ ਕੀਤਾ। ਉਹ ਉਨ੍ਹਾਂ ਨੂੰ ਪੂਰਬ, ਪੱਛਮ, ਉੱਤਰ ਅਤੇ ਦੱਖਣ ਵਿੱਚੋਂ ਲਿਆਇਆ। 4 ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕਈ ਸੁੱਕੇ ਮਾਰੂਥਲ ਵਿੱਚ ਭਟਕਦੇ ਸਨ। ਉਹ ਰਹਿਣ ਦਾ ਟਿਕਾਣਾ ਲੱਭ ਰਹੇ ਸਨ। ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਕੋਈ ਸ਼ਹਿਰ ਨਹੀਂ ਮਿਲਿਆ ਸੀ। 5 ਉਹ ਭੁੱਖੇ ਪਿਆਸੇ ਸਨ ਅਤੇ ਕਮਜ਼ੋਰ ਵੀ ਹੋ ਰਹੇ ਸਨ। 6 ਫ਼ੇਰ ਉਨ੍ਹਾਂ ਨੇ ਯਹੋਵਾਹ ਕੋਲ ਸਹਾਇਤਾ ਲਈ ਪੁਕਾਰ ਕੀਤੀ। ਅਤੇ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮੁਸੀਬਤਾਂ ਤੋਂ ਬਚਾ ਲਿਆ। 7 ਪਰਮੇਸ਼ੁਰ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਸਿੱਧਾ ਉਸ ਸ਼ਹਿਰ ਵਿੱਚ ਲੈ ਗਿਆ ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਨੇ ਰਹਿਣਾ ਸੀ। 8 ਯਹੋਵਾਹ ਦਾ ਉਸ ਦੇ ਪਿਆਰ ਲਈ ਅਤੇ ਉਨ੍ਹਾਂ ਚਮਤਕਾਰਾਂ ਲਈ ਧੰਨਵਾਦ ਕਰੋ। ਜਿਹੜੇ ਉਹ ਲੋਕਾਂ ਲਈ ਕਰਦਾ ਹੈ। 9 ਪਰਮੇਸ਼ੁਰ ਪਿਆਸੀ ਰੂਹ ਨੂੰ ਤ੍ਰਿਪਤ ਕਰਦਾ ਹੈ। ਪਰਮੇਸ਼ੁਰ ਭੁੱਖੀ ਆਤਮਾ ਨੂੰ ਚੰਗੀਆਂ ਚੀਜ਼ਾਂ ਨਾਲ ਭਰਦਾ ਹੈ। 10 ਪਰਮੇਸ਼ੁਰ ਦੇ ਕੁਝ ਲੋਕ, ਕੈਦ ਦੀਆਂ ਸਲਾਖਾਂ ਦੇ ਪਿੱਛੇ ਹਨੇਰਮਈ ਕੈਦ ਵਿੱਚ ਬੰਦ ਸਨ। 11 ਕਿਉਂਕਿ ਉਹ ਲੋਕ ਉਨ੍ਹਾਂ ਗੱਲਾਂ ਦੇ ਖਿਲਾਫ਼ ਲੜੇ ਸਨ। ਜੋ ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਖੀਆਂ ਸਨ। ਉਨ੍ਹਾਂ ਸਭ ਨੇ ਉੱਚੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਸਲਾਹ ਮੰਨਣ ਤੋਂ ਇਨਕਾਰ ਕੀਤਾ ਸੀ। 12 ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਅਮਲਾਂ ਬਦਲੇ ਉਨ੍ਹਾਂ ਲਈ ਜ਼ਿੰਦਗੀ ਬਹੁਤ ਦੁਸ਼ਵਾਰ ਬਣਾ ਦਿੱਤੀ।ਉਹ ਥਿੜਕ ਗਏ ਅਤੇ ਡਿੱਗ ਪਏ। ਅਤੇ ਉਹ ਉੱਥੇ ਕੋਈ ਵੀ ਉਨ੍ਹਾਂ ਦਾ ਮਦਦਗਾਰ ਨਹੀਂ ਸੀ। 13 ਉਹ ਲੋਕ ਮੁਸੀਬਤ ਵਿੱਚ ਸਨ।ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨੇ ਸਹਾਇਤਾ ਲਈ ਯਹੋਵਾਹ ਅੱਗੇ ਪ੍ਰਾਰਥਨਾ ਕੀਤੀ। ਅਤੇ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮੁਸੀਬਤਾਂ ਤੋਂ ਬਚਾ ਲਿਆ। 14 ਪਰਮੇਸ਼ੁਰ ਉਨ੍ਹਾਂ ਨੂੰ ਹਨੇਰਮਈ ਕੋਠੜੀਆਂ ਵਿੱਚੋਂ ਕੱਢ ਲਿਆਇਆ। ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਬੇੜੀਆਂ ਤੋੜ ਦਿੱਤੀਆਂ। 15 ਯਹੋਵਾਹ ਦਾ ਉਸ ਦੇ ਪਿਆਰ ਲਈ ਅਤੇ ਉਨ੍ਹਾਂ ਚਮਤਕਾਰਾਂ ਲਈ ਧੰਨਵਾਦ ਕਰੋ। ਜਿਹੜੇ ਉਹ ਲੋਕਾਂ ਲਈ ਕਰਦਾ ਹੈ। 16 ਸਾਡਾ ਪਰਮੇਸ਼ੁਰ ਆਪਣੇ ਦੁਸ਼ਮਣਾਂ ਨੂੰ ਹਰਾਉਣ ਵਿੱਚ ਸਾਡੀ ਮਦਦ ਕਰਦਾ ਹੈ।ਪਰਮੇਸ਼ੁਰ ਉਨ੍ਹਾਂ ਦੇ ਤਾਂਬੇ ਦੇ ਦਰਵਾਜ਼ੇ ਤੋੜ ਸੱਕਦਾ ਹੈ। ਪਰਮੇਸ਼ੁਰ ਉਨ੍ਹਾਂ ਦੇ ਫ਼ੌਲਾਦੀ ਦਰਵਾਜ਼ਿਆਂ ਦੀਆਂ ਸਲਾਖਾਂ ਚੂਰ-ਚੂਰ ਕਰ ਸੱਕਦਾ ਹੈ। 17 ਕੁਝ ਲੋਕੀਂ ਆਪਣੇ ਜਿਉਣ ਦੇ ਪਾਪੀ ਢੰਗਾਂ ਕਾਰਣ ਮੂਰਖ ਬਣ ਗਏ। 18 ਉਨ੍ਹਾਂ ਨੇ ਭੋਜਨ ਕਰਨਾ ਛੱਡ ਦਿੱਤਾ ਅਤੇ ਉਹ ਮਰਨ ਕੰਢੇ ਪਹੁੰਚ ਗਏ। 19 ਉਹ ਮੁਸੀਬਤ ਵਿੱਚ ਸਨ, ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨੇ ਸਹਾਇਤਾ ਲਈ ਪਰਮੇਸ਼ੁਰ ਅੱਗੇ ਪ੍ਰਾਰਥਨਾ ਕੀਤੀ। ਅਤੇ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮੁਸੀਬਤ ਤੋਂ ਬਚਾ ਲਿਆ। 20 ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਦੇਸ਼ ਕੀਤਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਆਰੋਗ ਕੀਤਾ ਇਸ ਲਈ ਉਹ ਲੋਕ ਕਬਰ ਕੋਲੋਂ ਬਚ ਗਏ। 21 ਯਹੋਵਾਹ ਦਾ ਉਸ ਦੇ ਪਿਆਰ ਲਈ ਅਤੇ ਉਨ੍ਹਾਂ ਚਮਤਕਾਰਾਂ ਲਈ ਧੰਨਵਾਦ ਕਰੋ। ਜਿਹੜੇ ਉਹ ਲੋਕਾਂ ਲਈ ਕਰਦਾ ਹੈ। 22 ਯਹੋਵਾਹ ਦੇ ਕੀਤੇ ਸਮੂਹ ਕੰਮਾਂ ਦੇ ਧੰਨਵਾਦ ਵਜੋਂ ਉਸ ਅੱਗੇ ਬਲੀਆਂ ਚੜ੍ਹਾਵੋ। ਖੁਸ਼ੀ ਨਾਲ ਦੱਸੋ ਯਹੋਵਾਹ ਨੇ ਕੀ ਕੀਤਾ ਹੈ। 23 ਕੁਝ ਲੋਕਾਂ ਨੇ ਸਮੁੰਦਰ ਵਿੱਚ ਕਿਸ਼ਤੀਆਂ ਰਾਹੀਂ ਸਫ਼ਰ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਦਾ ਕੰਮ ਉਨ੍ਹਾਂ ਨੂੰ ਮਹਾਸਾਗਰ ਤੋਂ ਪਾਰ ਲੈ ਗਿਆ। 24 ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਵੇਖ ਲਿਆ ਕਿ ਪਰਮੇਸ਼ੁਰ ਕੀ ਕੁਝ ਕਰ ਸੱਕਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਉਸ ਦੇ ਚਮਤਕਾਰ ਵੇਖੇ ਜੋ ਉਸ ਨੇ ਸਮੁੰਦਰ ਉੱਤੇ ਕੀਤੇ ਸਨ। 25 ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਦੇਸ਼ ਦਿੱਤਾ, ਅਤੇ ਇੱਕ ਤੇਜ਼ ਹਵਾ ਵਗਣ ਲਗੀ। ਲਹਿਰਾਂ ਉੱਚੀਆਂ ਤੋਂ ਉੱਚੀਆਂ ਹੋ ਗਈਆਂ। 26 ਲਹਿਰਾਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਉੱਪਰ ਅਕਾਸ਼ ਵਿੱਚ ਚੁੱਕ ਦਿੱਤਾ। ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਡੂੰਘੇ ਸਮੁੰਦਰ ਵਿੱਚ ਸੁੱਟ ਦਿੱਤਾ।ਤੂਫ਼ਾਨ ਇੰਨਾ ਖਤਰਨਾਕ ਸੀ ਕਿ ਲੋਕਾਂ ਦੇ ਹੌਁਸਲੇ ਟੁੱਟ ਗਏ। 27 ਉਹ ਸ਼ਰਾਬੀਆਂ ਵਾਂਗ ਕੰਬਕੇ ਡਿੱਗ ਰਹੇ ਸਨ। ਉਨ੍ਹਾਂ ਦੀ ਜਹਾਜ਼ੀ ਕਲਾ ਬੇਕਾਰ ਹੋ ਗਈ ਸੀ। 28 ਉਹ ਮੁਸੀਬਤ ਵਿੱਚ ਸਨ, ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਸਹਾਇਤਾ ਲਈ ਪੁਕਾਰ ਕੀਤੀ। ਅਤੇ ਉਸ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮੁਸੀਬਤਾਂ ਤੋਂ ਬਚਾ ਲਿਆ। 29 ਪਰਮੇਸ਼ੁਰ ਨੇ ਤੂਫ਼ਾਨ ਰੋਕ ਦਿੱਤਾ, ਉਸ ਨੇ ਲਹਿਰਾਂ ਨੂੰ ਸ਼ਾਂਤ ਕਰ ਦਿੱਤਾ। 30 ਜਹਾਜ਼ੀ ਬਹੁਤ ਪ੍ਰਸੰਨ ਸਨ ਕਿ ਸਮੁੰਦਰ ਸ਼ਾਂਤ ਸੀ। ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਨੇ ਸੁਰੱਖਿਆ ਨਾਲ ਉਸ ਥਾਂ ਤੱਕ ਉਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਕੀਤੀ ਜਿੱਥੇ ਉਹ ਜਾਣਾ ਚਾਹੁੰਦੇ ਸਨ। 31 ਯਹੋਵਾਹ ਦਾ ਉਸ ਦੇ ਪਿਆਰ ਲਈ ਅਤੇ ਉਨ੍ਹਾਂ ਚਮਤਕਾਰਾਂ ਲਈ ਧੰਨਵਾਦ ਕਰੋ। ਜਿਹੜੇ ਉਸ ਨੇ ਲੋਕਾਂ ਲਈ ਕੀਤੇ। 32 ਮਹਾ ਸਭਾ ਵਿੱਚ ਪਰਮੇਸ਼ੁਰ ਦੀ ਉਸਤਤਿ ਕਰੋ। ਉਦੋਂ ਉਸਦੀ ਉਸਤਤਿ ਕਰੋ ਜਦੋਂ ਬਜ਼ੁਰਗ ਆਗੂ ਮਿਲ ਬੈਠਦੇ ਹਨ। 33 ਪਰਮੇਸ਼ੁਰ ਨੇ ਨਦੀਆਂ ਨੂੰ ਮਾਰੂਥਲ ਵਿੱਚ ਬਦਲ ਦਿੱਤਾ ਸੀ। ਪਰਮੇਸ਼ੁਰ ਨੇ ਚਸ਼ਮਿਆਂ ਨੂੰ ਵਗਣ ਤੋਂ ਰੋਕ ਦਿੱਤਾ ਸੀ। 34 ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਪਜਾਊ ਧਰਤੀ ਨੂੰ ਬਦਲ ਦਿੱਤਾ ਸੀ ਅਤੇ ਇਹ ਕਲਰੀ ਵਿਰਾਨ ਧਰਤੀ ਹੋ ਗਈ ਸੀ। ਕਿਉਂ? ਉਨ੍ਹਾਂ ਮੰਦੇ ਲੋਕਾਂ ਦੇ ਕਾਰਣ ਜਿਹੜੇ ਉਸ ਥਾਵੇਂ ਰਹਿੰਦੇ ਸਨ। 35 ਪਰਮੇਸ਼ੁਰ ਨੇ ਮਾਰੂਥਲ ਦੀ ਧਰਤੀ ਨੂੰ ਬਦਲ ਦਿੱਤਾ ਅਤੇ ਇਹ ਪਾਣੀ ਦੇ ਤਲਾਵਾਂ ਵਾਲੀ ਧਰਤੀ ਬਣ ਗਈ। ਪਰਮੇਸ਼ੁਰ ਨੇ ਖੁਸ਼ਕ ਧਰਤੀ ਵਿੱਚੋਂ ਪਾਣੀ ਦੇ ਚਸ਼ਮੇ ਵਗਾ ਦਿੱਤੇ। 36 ਪਰਮੇਸ਼ੁਰ ਨੇ ਭੁੱਖੇ ਲੋਕਾਂ ਦੀ ਉਸ ਚੰਗੀ ਧਰਤੀ ਵੱਲ ਅਗਵਾਈ ਕੀਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਰਹਿਣ ਲਈ ਸ਼ਹਿਰ ਬਣਾ ਲਿਆ। 37 ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੇ ਆਪਣੇ ਖੇਤਾਂ ਵਿੱਚ ਬੀਜ ਬੀਜੇ। ਉਨ੍ਹਾਂ ਨੇ ਖੇਤਾਂ ਵਿੱਚ ਅੰਗੂਰ ਦੇ ਪੌਦੇ ਲਾਏ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਚੰਗੀ ਫ਼ਸਲ ਪ੍ਰਾਪਤ ਕੀਤੀ। 38 ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਅਸੀਸ ਦਿੱਤੀ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਵੱਧਣ ਫ਼ੁਲਣ। ਉਨ੍ਹਾਂ ਕੋਲ ਬਹੁਤ ਸਾਰੇ ਪਸ਼ੂ ਸਨ। 39 ਹਾਦਸਿਆਂ ਅਤੇ ਮੁਸੀਬਤਾਂ ਕਾਰਣ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਛੋਟੇ ਅਤੇ ਕਮਜ਼ੋਰ ਸਨ। 40 ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਨ੍ਹਾਂ ਦੇ ਆਗੂਆਂ ਨੂੰ ਸ਼ਰਮਸਾਰ ਕੀਤਾ ਅਤੇ ਨਮੋਸ਼ੀ ਦਿੱਤੀ। ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮਾਰੂਥਲ ਵਿੱਚ ਅਵਾਰਾ ਭਟਕਣ ਦਿੱਤਾ ਜਿੱਥੇ ਕੋਈ ਰਾਹ ਨਹੀਂ ਸਨ। 41 ਪਰ ਪਰਮੇਸ਼ੁਰ ਨੇ ਉਨ੍ਹਾਂ ਗਰੀਬ ਲੋਕਾਂ ਨੂੰ ਫ਼ੇਰ ਉਨ੍ਹਾਂ ਦੇ ਦੁੱਖਾਂ ਵਿੱਚੋਂ ਕੱਢ ਲਿਆ। ਅਤੇ ਹੁਣ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਭੇਡਾਂ ਦੇ ਵੱਡੇ ਇੱਜੜ ਵਾਂਗ ਹਨ। 42 - 43 ਨੇਕ ਆਦਮੀ ਇਹ ਗੱਲ ਵੇਖਦੇ ਹਨ ਅਤੇ ਉਹ ਪ੍ਰਸੰਨ ਹਨ। ਪਰ ਮੰਦੇ ਲੋਕੀ ਵੀ ਇਸ ਨੂੰ ਦੇਖਦੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਹੀਂ ਪਤਾ ਕਿ ਉਹ ਕੀ ਆਖਣ।",
  "title": "ਪੰਜਵਾਂ ਭਾਗ"
}
