{
  "verse": "107 Tänage Jehoovat, sest tema on hea, tema truu armastus kestab igavesti. 2 Nii öelgu Jehoova lunastatud, kelle ta on lunastanud vastase käest, 3 kogunud kokku maadest, idast ja läänest, põhjast ja lõunast. 4 Nad ekslesid kõrbes, tühjal maal, ei leidnud teed linna, kus elada. 5 Nad olid näljas ja janus, kurnatusest nõrkenud. 6 Hädas olles hüüdsid nad Jehoova poole, ta vabastas nad viletsusest. 7 Ta pani nad käima õigel teel, et nad jõuaksid linna, kus elada. 8 Tänagu rahvas Jehoovat tema truu armastuse eest, tema imeliste tegude eest inimlastele! 9 Sest tema kosutas janust, toitis näljast hea ja paremaga. 10 Mõned elasid pilkases pimeduses, olid vangid viletsuses ja ahelais. 11 Sest nad olid mässanud Jumala sõna vastu, põlanud Kõigekõrgema nõuandeid. 12 Raskustega tegi ta nende südame alandlikuks, nad komistasid ja keegi ei aidanud. 13 Hädas olles hüüdsid nad Jehoovat appi, ta päästis nad nende viletsusest. 14 Ta tõi nad välja pilkasest pimedusest, rebis ära nende ahelad. 15 Tänagu rahvas Jehoovat tema truu armastuse eest, tema imeliste tegude eest inimlastele! 16 Sest ta murdis maha vaskuksed, purustas raudriivid. 17 Nad olid rumalad ja kannatasid viletsust oma üleastumiste ja pattude pärast. 18 Nad kaotasid isu iga toidu järele,* nad jõudsid surmaväravate ligi. 19 Hädas olles hüüdsid nad Jehoovat appi, ta päästis nad nende viletsusest. 20 Ta läkitas oma sõna ja tegi nad terveks, päästis nad hauasügavuse lõksust. 21 Tänagu rahvas Jehoovat tema truu armastuse eest, tema imeliste tegude eest inimlastele! 22 Toogu nad tänuohvreid, jutustagu rõõmsalt tema töödest. 23 Kes seilavad laevadega merel ja kauplevad suurtel vetel, 24 need on näinud Jehoova töid, tema imelisi tegusid sügavikes, 25 kuidas tema sõna peale tõuseb tormituul ja tõstab merelaineid. 26 Meremehed laevadel tõusevad taevani ja sööstavad sügavikku. Hädaohus löövad nad värisema. 27 Nad taaruvad ja vaaruvad kui joobnud, nende oskused ei aita neid. 28 Hädas olles hüüavad nad Jehoova poole, ta vabastab nad nende viletsusest. 29 Ta vaigistab tormituule, merelained jäävad vakka. 30 Nad rõõmustavad, kui need vaibuvad, ta juhib nad igatsetud sadamasse. 31 Tänagu rahvas Jehoovat tema truu armastuse eest, tema imeliste tegude eest inimlastele! 32 Ülistatagu teda koguduses, kiidetagu rahvavanemate kogus! 33 Tema muudab jõed kõrbeks, veelätted põuaseks maaks, 34 viljaka maa soolakuks selle elanike kurjuse pärast. 35 Ta muudab kõrbe roostikuks, põuase maa veeallikaiks. 36 Sinna paneb ta näljased, et nad rajaksid linna ja elaksid seal. 37 Nad harivad põlde ja istutavad viinamägesid, need annavad rikkalikku saaki. 38 Ta õnnistab neid ja neid saab palju, ta ei lase nende karjal kahaneda. 39 Aga taas jääb neid väheks ja neid alandatakse rõhumise, viletsuse ja kurbusega. 40 Ta kallab põlgust ülikute peale, paneb nad ekslema radadeta tühermaal. 41 Aga ta kaitseb vaest* rõhumise eest, teeb ta suguvõsa arvukaks kui lambakarja. 42 Ausameelsed näevad seda ja rõõmustavad, ent kõik ülekohtused sulgevad oma suu. 43 Kes on tark, paneb kõike seda tähele ja mõtiskleb Jehoova truu armastuse tegude üle.",
  "title": ""
}
