{
  "verse": "1 خداوند را سپاس گویید،زیرا که او نیکو است و محبتش تا ابدالآباد است! 2 چنین گویند فدیه‌شدگان خداوند،که ایشان را از تنگی#‏ 107 ‏: 2 یا: ”از دست دشمن“. فدیه داده است، 3 و از سرزمینها گِردشان آورده است،از شرق و غرب، از شمال و جنوب. 4 برخی در بیابانهای بی‌آب و علف سرگردان شدند،و راه به شهری مسکون نیافتند؛ 5 گرسنه و بسیار تشنه،جانشان در اندرونشان کاهیده شد. 6 آنگاه در تنگی خویش نزد خداوند فریاد برآوردند،و ایشان را از تنگیهایشان رهایی بخشید. 7 آنان را از راهی راست هدایت کرد،تا به شهری مسکون درآمدند. 8 پس خداوند را به سبب محبتش سپاس گویند،به جهت کارهای شگفت‌انگیزش برای بنی‌آدم. 9 زیرا که جان آرزومند را سیر می‌گرداندو جان گرسنه را به چیزهای نیکو پر می‌سازد. 10 برخی در تاریکی و ظلمت غلیظ نشسته بودند،زندانیان ظلم و زنجیرهای آهنین؛ 11 زیرا بر کلام خدا طغیان ورزیده،و مشورت آن متعال را نپذیرفته بودند. 12 پس دلهای ایشان را زیر بار مشقت خم ساخت؛و لغزیدند و یاری‌رسانی نبود. 13 آنگاه در تنگی خویش نزد خداوند فریاد برآوردند،و ایشان را از تنگیهایشان نجات بخشید. 14 ایشان را از تاریکی و ظلمت غلیظ بیرون آورد،و بندهای ایشان را بگسست. 15 پس خداوند را به سبب محبتش سپاس گویند،به جهت کارهای شگفت‌انگیزش برای بنی‌آدم. 16 زیرا که درهای برنجین را در هم می‌شکند،و پشت‌بندهای آهنین را دو پاره می‌کند. 17 برخی به واسطۀ راههای عِصیانگرانۀ خود احمق گردیدند،و به سبب تقصیرات خویش ستم دیدند. 18 جان ایشان از هر خوراکی کراهت داشت،و به دروازه‌های مرگ نزدیک آمدند. 19 آنگاه در تنگی خویش نزد خداوند فریاد برآوردند،و ایشان را از تنگیهایشان نجات بخشید. 20 کلام خود را فرستاد و شفایشان داد،و ایشان را از نابودی خلاصی بخشید. 21 پس خداوند را به سبب محبتش سپاس گویند،به جهت کارهای شگفت‌انگیزش برای بنی‌آدم. 22 قربانیهای تشکر تقدیم کنند،و با فریاد شادی کارهای او را بازگویند. 23 برخی بر کشتیها رهسپار دریا شدند،و بر آبهای عظیم به تجارت پرداختند. 24 کارهای خداوند را دیدند،اعمال شگفتش را در ژرفا! 25 زیرا او سخن گفت و بادْ توفان را به پا داشتکه امواجِ دریا را برافراشت. 26 به آسمانها بالا رفتندو به ژرفاها فرود آمدند،و در این مَهلکه، جانی در ایشان نماند. 27 همچو مستان افتان و خیزان شدند،و عقلشان از چاره‌اندیشی درماند. 28 آنگاه در تنگی خویش نزد خداوند فریاد برآوردند،و ایشان را از تنگیهایشان بیرون کشید. 29 توفان را آرام و ساکت ساخت،و امواج دریا ساکن گشت. 30 شادمان شدند چون آرامی پدید آمدو ایشان را به بندرِ مرادشان رهنمون گشت. 31 پس خداوند را به سبب محبتش سپاس گویندبه جهت کارهای شگفت‌انگیزش برای بنی‌آدم؛ 32 او را در جماعت مردمان تمجید کنند،و در مجمع مشایخ بستایند. 33 او رودخانه‌ها را به بیابان بدل می‌سازدو چشمه‌های آب را به زمین تشنه؛ 34 و زمین بارور را به شوره‌زار،به سبب شرارت ساکنانش. 35 بیابان را به حوضهای آب بدل می‌سازدو زمین خشک را به چشمه‌های آب! 36 گرسنگان را آنجا اِسکان می‌دهدو در آنجا شهری مسکون بنیان می‌نهند؛ 37 مزارع را می‌کارند و تاکستانها غرس می‌کنند،و محصول پر بار به دست می‌آورند. 38 ایشان را برکت می‌دهد، و به‌غایت کثیر می‌گردندو نمی‌گذارد گله و رمۀ ایشان کم شود. 39 چون از شمار ایشان کم می‌شود و ذلیل می‌گردند،به سبب ظلم و بلا و اندوه، 40 او اهانت را بر حاکمان می‌ریزدو ایشان را در بیابانِ بیراهه آواره می‌سازد. 41 اما نیازمند را از مذلت ایشان برمی‌افرازد،و اهل خانه‌اش را همچون گله‌های گوسفند کثیر می‌گرداند. 42 صالحان این را می‌بینند و شادمان می‌شوند،و بی‌انصافی یکسره دهان خود را می‌بندد. 43 هر که حکیم است در این امور بیاندیشدو در محبتهای خداوند تأمل نماید.",
  "title": ""
}
