{
  "verse": "107 Þakkið Drottni, því að hann er góður, því að miskunn hans varir að eilífu. 2 Svo skulu hinir endurleystu Drottins segja, þeir er hann hefir leyst úr nauðum 3 og safnað saman úr löndunum, frá austri og vestri, frá norðri og suðri. 4 Þeir reikuðu um eyðimörkina, um veglaus öræfin, og fundu eigi byggilegar borgir, 5 þá hungraði og þyrsti, sál þeirra vanmegnaðist í þeim. 6 Þá hrópuðu þeir til Drottins í neyð sinni, hann bjargaði þeim úr angist þeirra 7 og leiddi þá um slétta leið, svo að þeir komust til byggilegrar borgar. 8 Þeir skulu þakka Drottni miskunn hans og dásemdarverk hans við mannanna börn, 9 því að hann mettaði magnþrota sál og fyllti hungraða sál gæðum. 10 Þeir sem sátu í myrkri og niðdimmu, bundnir eymd og járnum, 11 af því að þeir höfðu þrjóskast við orðum Guðs og fyrirlitið ráð Hins hæsta, 12 svo að hann beygði hug þeirra með mæðu, þeir hrösuðu, og enginn liðsinnti þeim. 13 Þá hrópuðu þeir til Drottins í neyð sinni, hann frelsaði þá úr angist þeirra, 14 hann leiddi þá út úr myrkrinu og niðdimmunni og braut sundur fjötra þeirra. 15 Þeir skulu þakka Drottni miskunn hans og dásemdarverk hans við mannanna börn, 16 því að hann braut eirhliðin og mölvaði járnslárnar. 17 Heimskingjar, er vegna sinnar syndsamlegu breytni og vegna misgjörða sinna voru þjáðir, 18 þeim bauð við hverri fæðu og voru komnir nálægt hliðum dauðans. 19 Þá hrópuðu þeir til Drottins í neyð sinni, hann frelsaði þá úr angist þeirra, 20 hann sendi út orð sitt og læknaði þá og bjargaði þeim frá gröfinni. 21 Þeir skulu þakka Drottni miskunn hans og dásemdarverk hans við mannanna börn, 22 og færa þakkarfórnir og kunngjöra verk hans með fögnuði. 23 Þeir sem fóru um hafið á skipum, ráku verslun á hinum miklu vötnum, 24 þeir hafa séð verk Drottins og dásemdir hans á djúpinu. 25 Því að hann bauð og þá kom stormviðri, sem hóf upp bylgjur þess. 26 Þeir hófust til himins, sigu niður í djúpið, þeim féllst hugur í neyðinni. 27 Þeir römbuðu og skjögruðu eins og drukkinn maður, og öll kunnátta þeirra var þrotin. 28 Þá hrópuðu þeir til Drottins í neyð sinni, og hann leiddi þá úr angist þeirra. 29 Hann breytti stormviðrinu í blíðan blæ, svo að bylgjur hafsins urðu hljóðar. 30 Þá glöddust þeir, af því að þær kyrrðust, og hann lét þá komast í höfn þá, er þeir þráðu. 31 Þeir skulu þakka Drottni miskunn hans og dásemdarverk hans við mannanna börn, 32 vegsama hann á þjóðarsamkomunni og lofa hann í hóp öldunganna. 33 Hann gjörir fljótin að eyðimörk og uppsprettur að þurrum lendum, 34 frjósamt land að saltsléttu sakir illsku íbúanna. 35 Hann gjörir eyðimörkina að vatnstjörnum og þurrlendið að uppsprettum 36 og lætur hungraða menn búa þar, að þeir megi grundvalla byggilega borg, 37 sá akra og planta víngarða og afla afurða. 38 Og hann blessar þá, svo að þeir margfaldast stórum og fénað þeirra lætur hann eigi fækka. 39 Og þótt þeir fækki og hnígi niður sakir þrengingar af böli og harmi, 40 þá hellir hann fyrirlitning yfir tignarmenn og lætur þá villast um veglaus öræfi, 41 en bjargar aumingjanum úr eymdinni og gjörir ættirnar sem hjarðir. 42 Hinir réttvísu sjá það og gleðjast, og öll illska lokar munni sínum. 43 Hver sem er vitur, gefi gætur að þessu, og menn taki eftir náðarverkum Drottins.",
  "title": ""
}
