{
  "verse": "107 Жахабага ыраазычылык билдиргиле, анткени ал жакшы, Анткени анын мээримдүүлүгү түбөлүктүү. 2 Жахаба куткаргандар ушинтип айтышсын. Ал аларды душмандын колунан куткарган, 3 Ар кайсы өлкөлөрдөн, Күн чыгыш менен күн батыштан, Түндүк менен түштүктөн чогулткан. 4 Алар ээн талаа, эрме чөлдө тентип, Жашаганга шаар таппай жүрүшкөн. 5 Ачка болушкан, суусашкан, Алардын араң эле жаны калган. 6 Кыйналганда Жахабага жалынышкан, Ал болсо аларды азаптарынан арылткан. 7 Отурукташа турган шаарга жеткириш үчүн Аларды туура жолго салган. 8 Жахабага мээримдүүлүгү үчүн, Адам баласына жасаган кереметтүү иштери үчүн ыраазычылык билдиришсин. 9 Анткени ал суусаган жандын суусунун кандырган, Ачка болгон жанды жакшылыкка тойгузган. 10 Айрымдар караңгылыкта, коюу түндө жашашкан, Азап-кайгынын туткуну болушкан, темир менен кишенделишкен. 11 Анткени Кудайдын айткандарына каршы чыгышкан, Эң Жогорку Кудайдын жетекчилигин четке кагышкан. 12 Ошондуктан ал алардын жүрөгүн кыйынчылыктар аркылуу багынткан, Алар чалынганда, эч ким жардам берген эмес. 13 Кыйналганда Жахабаны чакыра башташкан, Ал болсо аларды азаптарынан кайрадан куткарган. 14 Чынжырларды үзүп, Аларды караңгыдан, коюу түндөн чыгарган. 15 Жахабага мээримдүүлүгү үчүн, Адам баласына жасаган кереметтүү иштери үчүн ыраазычылык билдиришсин. 16 Ал жез эшиктерди талкалаган, Темир бекиткичтерин сындырган. 17 Акылы жоктор кылмыштарынан улам, Күнөөлөрүнөн улам азап тартышкан. 18 Алардын жаны тамак аттуунун баарынан жийиркенген, Алар өлүм дарбазасына жакындашкан. 19 Кыйналганда Жахабаны чакыра башташкан, Ал болсо аларды азаптарынан кайрадан куткарган. 20 Ал буйрук берип, аларды айыктырган, Көрдөн сактап калган. 21 Жахабага мээримдүүлүгү үчүн, Адам баласына жасаган кереметтүү иштери үчүн ыраазычылык билдиришсин. 22 Ыраазычылык курмандыктарын чалышсын, Анын иштерин кубаныч менен жар салышсын. 23 Кеме менен деңизге чыккандар, Зор сууларда соода жүргүзгөндөр 24 Жахабанын иштерин, Суу туңгуюктарындагы кереметтүү иштерин көрүшөт, 25 Ал сүйлөгөндө, катуу шамал болорун, Толкундардын бийик көтөрүлөрүн көрүшөт. 26 Кемедегилер бирде асманга көтөрүлүп, Бирде тереңге түшүшөт. Алааматтан улам алардын жаны көзүнө көрүнөт. 27 Алар мас кишидей теңселишет, чайпалышат, Алардын бүт акылмандыгынан майнап чыкпайт. 28 Кыйналганда Жахабага жалбарышат, Ал болсо аларды азаптарынан куткарат. 29 Ал катуу шамалды тынчтандырат, Ошондо деңиз толкундары басылат. 30 Айлана жымжырт болгондо, алар сүйүнүшөт. Ал аларды көксөгөн жээгине жеткирет. 31 Жахабага мээримдүүлүгү үчүн, Адам баласына жасаган кереметтүү иштери үчүн ыраазычылык билдиришсин. 32 Аны эл чогулган жыйналышта даңазалашсын, Аксакалдар отурган жерде даңкташсын. 33 Ал дарыяларды чөлгө, Агын сууларды какшыган жерге айлантат, 34 Тургундарынын жаман иштери үчүн Түшүмдүү жерди шор жерге айлантат. 35 Чөлдү камыштуу көлмөгө, Какшыган жерди агын сууларга айлантат. 36 Ошол жерге шаар куруп жашашсын деп, Ачкаларды отурукташтырат. 37 Алар мол түшүм алыш үчүн Талаага эгин айдап, жүзүм отургузушат. 38 Кудай батасын бергендиктен, абдан көбөйүшөт, Ал алардын малынын суюлушуна жол бербейт. 39 Бирок эзүүдөн, кырсыктан, кайгыдан улам Эл бүк түшөт, алардын саны кайрадан азаят. 40 Ал аттуу-баштууларды жектейт, Ошондуктан алар жолсуз ээн талаада каңгып калышат. 41 Бирок ал жакырды кыйынчылыктан коргойт, Аны отордой көбөйтүп, чоң үй-бүлөлүү кылат. 42 Муну чынчылдар көрүп, кубанышат, Ал эми ыймансыздардын баары оозун басат. 43 Ким акылдуу болсо, ушуларды байкайт, Жахабанын мээримдүүлүгүн чагылдырган иштерге назар салат.",
  "title": ""
}
