{
  "verse": "1 Dėkokite Viešpačiui, nes Jis geras, nes Jo gailestingumas amžinas. 2 Taip tekartoja Viešpaties išpirktieji, kuriuos Jis išpirko iš priešo rankos, 3 ir surinko juos iš kraštų: iš rytų ir vakarų, iš šiaurės ir pietų. 4 Po dykumą jie klajojo tuščiais keliais, nerasdami miesto, kur galėtų gyventi. 5 Jie alko ir troško, jų sielos nusilpo. 6 Varge jie Viešpaties šaukėsi, Jis iš sielvartų juos išvadavo. 7 Jis vedė juos teisingu keliu, kad jie nueitų į gyvenamą miestą. 8 Tegiria jie Viešpatį už Jo gerumą, už Jo stebuklus žmonių vaikams. 9 Jis pagirdė trokštančią sielą, išalkusią sielą pripildė gėrybių. 10 Kurie sėdėjo tamsoje ir mirties šešėlyje, geležimi ir skurdu sukaustyti,­ 11 nes buvo sukilę prieš Dievo žodžius ir paniekinę Aukščiausiojo patarimą, 12 todėl Jis pažemino vargu jų širdis,­ krito, ir niekas jiems nepadėjo. 13 Varge jie šaukėsi Viešpaties, Jis iš sielvartų juos išgelbėjo. 14 Jis išvedė juos iš tamsos ir mirties šešėlio ir sutraukė jų pančius. 15 Tegiria jie Viešpatį už Jo gerumą, už Jo stebuklus žmonių vaikams. 16 Jis sudaužė varinius vartus ir geležinius skląsčius sulaužė. 17 Kvailiai dėl savo nedorybių ir dėl savo kalčių kenčia. 18 Jiems nebemielas joks valgis, jie priartėjo prie mirties vartų. 19 Varge jie šaukiasi Viešpaties, Jis iš sielvartų juos išgelbsti. 20 Jis siuntė savo žodį ir išgydė juos, iš pražūties juos išlaisvino. 21 Tegiria jie Viešpatį už Jo gerumą, už Jo stebuklus žmonių vaikams. 22 Teaukoja Jam padėkos aukas ir džiūgaudami teskelbia Jo darbus. 23 Kas laivais plaukia į jūrą, vandenų platybėje prekiauja, 24 tie mato Viešpaties darbus ir Jo stebuklus gelmėse. 25 Jam įsakius, audros pakyla, šiaušiasi bangos. 26 Ligi debesų jie pakyla, į gelmes vėl sminga, širdis jų tirpsta nelaimėje. 27 Jie svirduliuoja ir klydinėja kaip girti, jų jėgos baigia išsekti. 28 Varge jie Viešpaties šaukiasi, Jis iš sielvartų juos išvaduoja. 29 Jis nutildo audrą, nuramina bangas. 30 Tada jie džiaugiasi nurimusia jūra. Jis nuveda juos į geidžiamą uostą. 31 Tegiria jie Viešpatį už Jo gerumą, už Jo stebuklus žmonių vaikams. 32 Jie teaukština Jį tautos susirinkime, tegiria Jį vyresniųjų taryboje. 33 Upes Jis dykuma paverčia, vandens šaltinius­sausa žeme, 34 derlingą žemę paverčia druskynais dėl nedorybių žmonių, kurie joje gyvena. 35 Jis dykumą ežeru paverčia ir sausą žemę­vandens šaltiniais. 36 Jis alkanuosius apgyvendina ten, kad jie įkurtų gyvenamą miestą. 37 Jie apsėja laukus, pasodina vynuogynus, kurie atneša derlių. 38 Jis palaimina juos, ir jų labai padaugėja, jų galvijams neleidžia mažėti. 39 Kai jų sumažėja ir jie pažeminami priespauda, nelaimėmis ir širdgėla, 40 Jis paniekina kunigaikščius ir klaidina juos dykumoje be kelio, 41 bet Jis pakelia vargšą iš nelaimės, padaro gausią kaip bandą jo giminę. 42 Teisieji tai matys ir džiaugsis, o nedorybė užčiaups savo burną. 43 Išmintingasis tai pamatys ir supras Viešpaties malonę.",
  "title": ""
}
