{
  "verse": "۱ د مالِک خُدائ شکر کوئ، ځکه چې هغه ډیر ښهٔ دے،او د هغهٔ مینه تر ابده ‎پاتې کیږی.۲ چا ته چې مالِک خُدائ خلاصُون ورکړی هغوئ دې خلقو ته ووائی،هغوئ هم څوک چې هغهٔ د دشمن د لاس نه خلاص کړی دی،۳ هغوئ هم چې هغهٔ د ملکونو نه راغونډ کړل،د مشرق او مغرب او د شمال او جنوب نه يې راغونډ کړل.۴ په هغوئ کښې ځينې په خوشی بیابان کښې سرګردانه ګرځیدل،او د خپل ځان دپاره يې د اوسیدلو ښار پیدا نهٔ کړو.۵ هغوئ اوږی تږی وُو،او مرګ ته نزدې وُو.۶ نو بيا هغوئ په خپلو سختو کښې مالِک خُدائ ته ژړا وکړه،هغهٔ بیا هغوئ د مصيبت نه خلاص کړل.۷ هغۀ هغوئ ته نېغه لاره وښودلهتر څو چې هغوئ د اوسیدلو دپاره هغه ښار پیدا کړی.۸ نو د مالِک خُدائ شکر دې د هغهٔ د نهٔ ختمیدونکې مينې دپاره ادا کړیاو د هغهٔ عجيبه کارونه چې د بنيادمو دپاره يې کړى دی،۹ هغه تږو له تنده ماتویاو اوږی په ښهٔ خوراکونو مړوی.۱۰ په دوئ کښې څۀ په مصيبت او په زنځيرونو کښې پراتهٔ وُو،قېديان په کښې په زنځيرونو کښې پراتۀ وُو،۱۱ هغوئ د خُدائ د کلام مخالفت کړے وواو هغوئ د قادر مطلق خُدائ د مشورې سپکاوے کړے وو.۱۲ هغۀ هغوئ په سخت تکليف کښې واچول،هغوئ تيندکونه خوړل خو مدد يې چا هم نهٔ کولو.۱۳ نو بيا هغوئ په سخته کښې مالِک خُدائ ته ژړا وکړه،او هغهٔ هغوئ د مصيبت نه خلاص کړل.۱۴ او هغهٔ هغوئ د تیارې نه بهر راوویستلاو د هغوئ زنځيرونه يې مات کړل.۱۵ نو د مالِک خُدائ شکر دې د هغهٔ د نهٔ ختمیدونکې مينې دپاره ادا کړیاو د هغهٔ عجيبه کارونه چې د بنيادمو دپاره يې کړى دی،۱۶ ځکه چې هغهٔ د زېړو دروازې ماتې کړېاو د هغې د اوسپنو سيخُونه يې غوڅ کړل.۱۷ نو څۀ خلق د خپلو بدعملو په وجه کم عقل شولاو د خپلو خطاګانو په وجه په مصيبت کښې ګیر شول.۱۸ او د هر قسمه خوراکونو نه بیزاره وُواو د مرګ دروازې ته نزدې شوی وُو.۱۹ نو بيا هغوئ په سخته کښې مالِک خُدائ ته ژړا وکړه،او هغوئ يې د مصيبت نه خلاص کړل.۲۰ او هغهٔ خپل کلام ورولیږلو او هغوئ يې روغ کړل،او د قبر نه يې ورته خلاصُون ورکړو.۲۱ نو د مالِک خُدائ شکر دې د هغهٔ د نهٔ ختمیدونکې مينې دپاره ادا کړیاو د هغه عجيبه کارونو دپاره چې د بنيادمو دپاره يې کړى دی.۲۲ هغوئ دې مالِک خُدائ ته د شکر ګزارئ قربانى وړاندې کړیاو د هغهٔ کارونه دې د خوښۍ په سندرو کښې بيان کړی.۲۳ او څهٔ خلق په سمندرى بيړو کښې په سمندر کښې لاړل،او هغوئ په زورَورو اوبو کښې تجارت کولو.۲۴ هغوئ د مالِک خُدائ کارونه وليدل،او د هغهٔ عجيبه کارونه يې په ډوبو ځایونو کښې ولیدل.۲۵ هغۀ کلام وکړو نو تیز طوفان راغلواو د سمندر چپې اوچتې شوې.۲۶ هغوئ به کله آسمان ته ختل او کله به لاندې د اوبو بیخ ته تلل،نو په دې سخت طوفان کښې هغوئ همت بائیللو.۲۷ د نشيانو په شان په ټوپونو او تيندکونو باندې سر وُو،او دوئ نه په آخر کښې يو دوه خطا شو.۲۸ نو بيا هغوئ په سخته کښې مالِک خُدائ ته فرياد وکړو،او هغوئ ته يې د مصيبت نه خلاصُون ورکړو.۲۹ هغهٔ طوفان په قلاره کړو،او د سمندر چپې او موجونه په آرام شول.۳۰ نو کله چې هغه طوفان قلار شو نو دوئ خوشحاله شول،څۀ چې دوئ غوښتل نو تر هغه غاړې يې راوستل.۳۱ نو د مالِک خُدائ شکر دې د هغهٔ د نهٔ ختمیدونکې مينې دپاره ادا کړیاو د هغه عجيبه کارونو دپاره چې د بنيادمو دپاره يې کړى دی.۳۲ د خلقو په ډله کښې دې د خُدائ پاک لو‎ئ بيانویاو د مشرانو په محفل کښې دې د هغهٔ ثناء صِفت کوی.۳۳ هغهٔ دريابونه په بیابان بدل کړل،او د اوبو چينې يې په اوچه زمکه بدلې کړې،۳۴ زرخیزه زمکه یې په مالګینه زمکه بدله کړه،د هغوئ د بدو عملونو په وجه څوک چې هلته په کښې اوسيدل.۳۵ او هغۀ بیابانونه د اوبو په تالابونو باندې بدل کړلاو اوچه زمکه يې د اوبو په چینو باندې بدله کړه،۳۶ هغهٔ هلته اوږی د اوسیدلو دپاره وليږل،او هغوئ هلته د اوسیدو دپاره د ښار بنیادونه کیښودل.۳۷ او هلته هغوئ کرونده او د انګورو باغونه شروع کړلچې هغې هغوئ ته ډیر پیداوار ورکړو،۳۸ هغهٔ هغوئ ته برکت ورکړو او شمېر يې ورله ډیر زيات کړو،او هغهٔ د هغوئ په رمو کښې نقصان رانهٔ وستلو.۳۹ او بیا يې شمیر په کميدو شو او عاجزان شولد ظُلم، مصيبت او خفګان په وجه خوار او زار شول،۴۰ مالِک خُدائ په خپله شهزداګان سپکویهغه هغوئ په خوشی دشتو کښې سرګردانوی.۴۱ خو هغۀ محتاجه د ظُلمونو نه خلاص کړلاو د هغوئ کورنئ يې لکه د رمو په شان زیاتې کړلې.۴۲ او صادِقان دا ګورى او ورته خوشحالى کوی،او ټول بد عمله به خپلې خولې بندې کړی.۴۳ څوک چې هوښيار وى نو هغوئ دې په دې خبرو باندې غور وکړی،او د مالِک خُدائ په لويه مینه باندې دې غور وکړی.",
  "title": "د خُدائ د ښۀوالى ستائنه"
}
