{
  "verse": "1 \"Pateiciet Tam Kungam, jo Viņš ir laipnīgs un Viņa žēlastība paliek mūžīgi!\"  2 Tā lai saka tie, ko Tas Kungs atpestījis, ko Viņš ir izglābis no spaidītāja rokas  3 un sapulcinājis no visām zemēm, no rītiem un vakariem, no ziemeļiem un no jūras.  4 Viņi maldījās tuksnesī pa nestaigājamiem ceļiem un neatrada pilsētas, kur varētu dzīvot,  5 izsalkuši un izslāpuši, tā ka viņu dvēsele viņos bija galīgi novārgusi un izmisusi.  6 Tad viņi piesauca To Kungu savās bēdās, un Viņš izglāba viņus no viņu posta  7 un vadīja uz pareiza ceļa, ka viņi nonāca apdzīvotā vietā.  8 Bet viņi lai pateicas Tam Kungam par Viņa žēlastību un par Viņa brīnuma darbiem, ko Viņš dara cilvēku bērnu vidū,  9 ka Viņš veldzēja izslāpušo un atspirdzināja ar barību izsalkušo.  10 Tie, kas sēdēja tumsā un nāves ēnā, būdami ieslīguši galīgā postā un saistīti dzelzs valgos,  11 jo viņi pretojās Dieva vārdiem un neizpildīja Visuaugstākā gribu,  12 bet Viņš nomāca viņu sirdi ar grūtām pūlēm, ka viņi paklupa un palīga nebija,-  13 tie tad piesauca To Kungu savās bēdās, un Viņš izglāba viņus no viņu bailēm  14 un izveda viņus no tumsas un nāves ēnas, un sarāva viņu saites.  15 Viņi lai pateicas Tam Kungam par Viņa žēlastību un par Viņa brīnuma darbiem, ko Viņš dara cilvēku bērniem,  16 ka Viņš salauza vara durvis un sagrāva dzelzs aizšaujamos.  17 Neprātīgie, kas sirga un cieta mokas savu grēku un savu noziegumu dēļ,  18 ka viņiem apriebās ēdiens un viņi nonāca gandrīz līdz pat nāves vārtiem,  19 tad viņi piesauca To Kungu savās bēdās, un Viņš viņus izglāba no viņu bailēm.  20 Viņš sūtīja Savu vārdu un dziedināja viņus, un izglāba viņus no bojā ejas.  21 Tie lai pateicas Tam Kungam par Viņa žēlastību un par Viņa brīnuma darbiem, ko Viņš dara cilvēku bērniem.  22 Viņi lai nes pateicības upurus un sludina ar prieku Viņa darbus.  23 Tie, kas ar kuģiem brauca pa jūru un veica lielos ūdeņos savus darījumus,  24 tie redzēja Tā Kunga darbus un Viņa brīnumus jūras virsū un dziļumos.  25 Pēc Viņa pavēles sacēlās vētra, kas sabangoja jūras viļņus,  26 tie pacēlās augšup pret debesīm un nogrima atkal dzelmē, tā ka viņu dvēsele trīcēja izmisumā un bailēs.  27 Tie viņus mētāja un svaidīja kā dzēruma pilnus, visa viņu gudrība bija galā.  28 Tad viņi piesauca To Kungu savās bēdās, un Viņš izglāba viņus no viņu bailēm.  29 Viņš apklusināja vētru, ka norima viļņi.  30 Viņi priecājās, ka iestājās klusums, un Viņš ieveda viņus iecerētajā ostā.  31 Viņi lai pateicas Tam Kungam par Viņa žēlastību un par Viņa brīnuma darbiem, ko Viņš dara cilvēku bērniem,  32 viņi lai cildina Viņu tautas draudzē un lai slavē vecajo saimē!  33 Viņš padarīja upes par tuksnesi un ūdens avotus par sausām un tukšām vietām,  34 un auglīgu tīrumu par sausu posta zemi tās iedzīvotāju ļaunuma dēļ.  35 Tuksnesi Viņš atkal pārvērš par ūdens dīķi un sausu zemi par avoksnainu.  36 Viņš tur nometināja izsalkušos, ka viņi tur uzcēla pilsētu, kur dzīvot,  37 un apsēja tīrumus un dēstīja vīnadārzus, kas nesa bagātus augļus.  38 Viņš svētīja viņus, ka viņi ļoti vairojās, un viņiem lopu nebija mazums.  39 Bet tad viņi gāja mazumā un panīka no nelaimes bēdām.  40 Viņš izgāza nievāšanu pār dižciltīgajiem un lika viņiem maldīties tuksnesī, kur nav ceļa.  41 Bet nabagos Viņš paaugstināja, izglāba viņus no viņu posta un vairoja viņu dzimumu kā avju pulku.  42 To redzēdami, priecāsies taisnie, un visai nelietībai jātur mute.  43 Kas ir gudrs, lai ņem to vērā un saprot Tā Kunga žēlastības darbus.",
  "title": ""
}
