{
  "verse": "1 Ďakujte Hospodinovi, lebo je dobrý,lebo jeho milosrdenstvo trvá naveky. 2 Takto nech hovoria tí, ktorých Hospodin vykúpil,ktorých vykúpil z ruky protivníka 3 a zhromaždil ich z krajínzápadu a východu, severu a juhu. 4 Blúdili pustatinou a po púšti,nenašli cestu k obývanému mestu. 5 Bývali hladní a smädní,klesali na duchu. 6 Vo svojom súžení volali k Hospodinovia on ich vytrhol z úzkostí. 7 Viedol ich priamou cestou,aby prišli k obývanému mestu. 8 Nech ďakujú Hospodinovi za jeho milosť,za jeho divy s ľuďmi, 9 lebo smädných napojila hladných nasýtil dobrotami. 10 Tým, čo sedeli v tme a temnotespútaní biedou a okovami, 11 pretože sa vzpierali Božím výrokoma pohŕdali radou Najvyššieho, 12 pokoril ich srdce utrpením.Potkli sa a nemali pomocníka. 13 Vo svojom súžení volali k Hospodinovia on ich zachránil z úzkostí, 14 vyviedol ich z tmy a temnotya roztrhol im putá. 15 Nech ďakujú Hospodinovi za jeho milosť,za jeho divy s ľuďmi, 16 lebo rozlámal bronzové dverea preťal železné závory. 17 Hlupáci pre svoje hriešne cestya pre svoje viny trpeli. 18 Všetok pokrm sa im z duše sprotivila priblížili sa k bránam smrti. 19 Vo svojom súžení volali k Hospodinovia on ich zachránil z úzkostí. 20 Poslal svoje slovo a uzdravil icha z hrobu ich vyslobodil. 21 Nech ďakujú Hospodinovi za jeho milosť,za jeho divy s ľuďmi. 22 Nech prinášajú obety vďakya jeho skutky rozhlasujú s plesaním. 23 Tí, čo zišli k moru na lodea slúžia na šírych vodách, 24 videli Hospodinove dielaa jeho divy v hlbine. 25 Na jeho slovo nastala víchricaa zdvihla morské vlny. 26 Vznášali sa k nebu, klesali do hlbín,duša sa im chvela v nebezpečenstve. 27 Tackali sa a motali ako opilec,všetka ich múdrosť bola v koncoch. 28 Vo svojom súžení volali k Hospodinovia on ich vyviedol z úzkostí. 29 Víchricu zmenil na vánok,vlny sa utíšili. 30 Potešili sa, že všetko stíchlo,a on ich priviedol do vytúženého prístavu. 31 Nech ďakujú Hospodinovi za jeho milosť,za jeho divy s ľuďmi. 32 Nech ho vyvyšujú v zhromaždení ľudu,nech ho chvália v rade starších. 33 On premieňa rieky na púšťa vodné žriedla na vyprahnutú zem, 34 úrodnú zem na soľnú púšťpre zlobu jej obyvateľov. 35 On premieňa púšť na jazeráa vyprahnutú zem na vodné žriedla. 36 Tam usadil hladnýcha oni založili mesto na obývanie. 37 Obsiali polia, vysadili vinicea pozberali hojnú úrodu. 38 Požehnal ich a veľmi sa rozmnožili.Nedopustil, aby im z dobytka ubudlo. 39 Potom sa však ich počet zmenšil, hrbili sapod útlakom, nešťastím a súžením. 40 On vylial opovrhnutie na kniežatáa nechal ich blúdiť sem a ta. 41 Chudobného sa však ujal,jeho rody rozmnožil ako stádo. 42 Uvidia to úprimní, potešia saa každej neprávosti sa zavrú ústa. 43 Kto je múdry, nech si to zapamätá;nech si všíma milostivé skutky Hospodina!",
  "title": "Ďakujte Hospodinovi, lebo je dobrý"
}
