{
  "verse": "107 Tacka Herren, för han är god, evig är hans nåd! 2 Så ska Herrens friköpta säga, de han har friköpt från fiendens hand 3 och samlat från länderna, från öst och väst, nord och syd. 4 De irrade i öknen på öde stigar, de fann ingen stad där de kunde bo. 5 De var hungriga och törstiga, deras själ mattades. 6 Men de ropade till Herren i sin nöd, och han räddade dem ur deras svårigheter. 7 Han ledde dem på den rätta vägen till en stad där de kunde bo. 8 De ska tacka Herren för hans nåd och hans under mot människors barn, 9 för han mättar den längtande själen och fyller den hungrande själen med sitt goda. 10 De satt i mörker och dödsskugga, fångna i nöd och i bojor av järn, 11 för de hade trotsat Guds ord och föraktat den Högstes råd. 12 Han ödmjukade deras hjärtan med lidande, de föll och ingen hjälpare fanns. 13 Men de ropade till Herren i sin nöd, och han frälste dem ur deras svårigheter. 14 Han förde dem ut ur mörker och dödsskugga och slet sönder deras bojor. 15 De ska tacka Herren för hans nåd och hans under mot människors barn, 16 för han krossade portar av koppar och knäckte bommar av järn. 17 De blev dårar genom sitt uppror och fick lida för sina synder, 18 de kände avsky för all mat och närmade sig dödens portar. 19 Men de ropade till Herren i sin nöd, och han frälste dem ur deras svårigheter. 20 Han sände sitt ord och botade dem och räddade dem från undergång. 21 De ska tacka Herren för hans nåd och hans under mot människors barn, 22 de ska offra lovets offer och förkunna hans verk med jubel. 23 De for ut på havet med skepp och drev handel på väldiga vatten, 24 de såg Herrens gärningar och hans under i havets djup. 25 Han talade och framkallade en stormvind så att havets vågor gick höga. 26 De for upp mot himlen och ner i djupen, deras själ var förtvivlad i faran. 27 De vinglade och raglade som druckna, all deras vishet var borta. 28 Men de ropade till Herren i sin nöd, och han förde dem ut ur deras svårigheter. 29 Han stillade stormen och vågorna tystnade. 30 De gladdes över att det blev lugnt, och han förde dem till hamnen dit de ville. 31 De ska tacka Herren för hans nåd och hans under mot människors barn, 32 de ska upphöja honom i folkets församling och prisa honom i de äldstes råd. 33 Han gjorde floder till öken, källor till törstig mark 34 och bördigt land till saltjord på grund av invånarnas ondska. 35 Han gjorde öknen till vattenrik sjö och torrt land till källor, 36 han lät de hungriga leva där och bygga en stad där de kunde bo. 37 De sådde åkrar och planterade vingårdar som gav rik skörd. 38 Han välsignade dem och de blev många, han lät inte deras boskap bli färre. 39 Sedan blev de färre och tyngdes av förtryck, olyckor och bekymmer. 40 Han öste förakt över furstarna och lät dem irra i väglös ödemark, 41 han upphöjde den fattige ur eländet och förökade familjerna som hjordar. 42 De ärliga ser det och gläds, all ondska måste tiga. 43 Den som är vis bör ta till sig detta och tänka på Herrens nådegärningar.",
  "title": "De friköptas tacksamhet"
}
