{
  "verse": "1 Hvalite Gospoda, jer je dobar; jer je doveka milost Njegova. 2 Tako neka kažu koje je izbavio Gospod, koje je izbavio iz ruke neprijateljeve, 3 Skupio ih iz zemalja, od istoka i zapada, od severa i mora. 4 Lutaše po pustinji gde se ne živi, puta gradu naseljenom ne nahodiše; 5 Behu gladni i žedni, i duša njihova iznemagaše u njima; 6 Ali zavikaše ka Gospodu u tuzi svojoj; i izbavi ih iz nevolje njihove. 7 I izvede ih na prav put, koji ide u grad naseljeni. 8 Neka hvale Gospoda za milost Njegovu, i za čudesa Njegova radi sinova ljudskih! 9 Jer siti dušu taštu, i dušu gladnu puni dobra. 10 Sedeše u tami i u senu smrtnom, okovani u tugu i u gvoždje; 11 Jer ne slušaše reči Božijih, i ne mariše za volju Višnjeg. 12 On poništi srce njihovo stradanjem; spotakoše se, i ne beše koga da pomogne. 13 Ali zavikaše ka Gospodu u tuzi svojoj, i izbavi ih iz nevolje njihove; 14 Izvede ih iz tame i sena smrtnog, i raskide okove njihove. 15 Neka hvale Gospoda za milost Njegovu, i za čudesa Njegova radi sinova ljudskih! 16 Jer razbi vrata bronzana, i prevornice gvozdene slomi. 17 Bezumnici stradaše za nevaljale puteve svoje, i za nepravde svoje. 18 Svako se jelo gadilo duši njihovoj, i dodjoše do vrata smrtnih. 19 Ali zavikaše ka Gospodu u tuzi svojoj, i izbavi ih iz nevolje njihove. 20 Posla reč svoju i isceli ih, i izbavi ih iz groba njihovog. 21 Neka hvale Gospoda za milost Njegovu, i za čudesa Njegova radi sinova ljudskih! 22 I neka prinesu žrtvu za hvalu, i kazuju dela Njegova u pesmama! 23 Koji plove po moru na korabljima, i rade na velikim vodama, 24 Oni su videli dela Gospodnja, i čudesa Njegova u dubini. 25 Kaže, i diže se silan vetar, i ustaju vali na njemu, 26 Dižu se do nebesa i spuštaju do bezdana: duša se njihova u nevolji razliva; 27 Posrću i ljuljaju se kao pijani; sve mudrosti njihove nestaje. 28 Ali zavikaše ka Gospodu u tuzi svojoj, i izvede ih iz nevolje njihove. 29 On obraća vetar u tišinu, i vali njihovi umuknu. 30 Vesele se kad se stišaju, i vodi ih u pristanište koje žele. 31 Neka hvale Gospoda za milost Njegovu, i za čudesa Njegova radi sinova ljudskih! 32 Neka Ga uzvišuju na saboru narodnom, na skupštini starešinskoj slave Ga! 33 On pretvara reke u pustinju, i izvore vodene u suhotu, 34 Rodnu zemlju u slanu pustaru za nevaljalstvo onih koji žive na njoj. 35 On pretvara pustinju u jezera, i suvu zemlju u izvore vodene, 36 I naseljava onamo gladne. Oni zidaju gradove za življenje; 37 Seju polja, sade vinograde i sabiraju letinu. 38 Blagosilja ih i množe se jako, i stoke im ne umanjuje. 39 Pre ih beše malo, padahu od zla i nevolje, što ih stizaše. 40 On sipa sramotu na knezove, i ostavlja ih da lutaju po pustinji gde nema puteva. 41 On izvlači ubogoga iz nevolje, i plemena množi kao stado. 42 Dobri vide i raduju se, a svako nevaljalstvo zatiskuje usta svoja. 43 Ko je mudar, neka zapamti ovo, i neka poznaju milosti Gospodnje.",
  "title": ""
}
