{
  "verse": "17 ஆறு நாட்கள் கழித்து, பேதுரு, யாக்கோபு, மற்றும் யாக்கோபின் சகோதரன் யோவான் ஆகியோரை அழைத்துக்கொண்டு இயேசு ஓர் உயரமான மலைக்குச் சென்றார். அங்கு அவர்கள் மட்டும் தனியே இருந்தார்கள். 2 சீஷர்கள் பார்த்துக்கொண்டிருந்தபொழுதே இயேசுவின் ரூபம் மாறியது. அவரது முகம் சூரியனைப்போலப் பிரகாசமானது. அவரது உடைகள் ஒளியைப் போன்று வெண்மையாயின. 3 பின்பு, இருவர் வந்து பேசினார்கள். அவர்கள் மோசேயும் எலியாவும் ஆவார்கள். 4 பேதுரு இயேசுவிடம்,, “ஆண்டவரே நாம் இங்கு வந்தது நல்லதாயிற்று. நீர் விரும்பினால், நான் இங்கு மூன்று கூடாரங்களை அமைக்கிறேன். உமக்கு ஒன்று, மோசேக்கு ஒன்று, எலியாவிற்கு ஒன்று” என்று கூறினான். 5 பேதுரு பேசிக்கொண்டிருந்தபொழுது, அவர்களுக்கு மேலாக ஒரு பிரகாசமான மேகம் வந்தது. மேகத்தினின்று ஒரு குரல் எழும்பி,, “இவர் (இயேசு) எனது குமாரன். இவரிடம் நான் அன்பு செலுத்துகிறேன். நான் இவரிடம் பிரியமாக இருக்கிறேன். இவருக்குக் கீழ்ப்படியுங்கள்” என்று சொன்னது. 6 இயேசுவுடன் இருந்த சீஷர்கள் இதைக் கேட்டனர். மிகவும் பயந்து போன அவர்கள், தரையில் வீழ்ந்தார்கள். 7 இயேசு அவர்களுக்கருகில் வந்து, அவர்களைத் தொட்டு,, “எழுந்திருங்கள். பயப்படாதீர்கள்” எனக் கூறினார். 8 தலையை உயர்த்திப் பார்த்த சீஷர்கள், இயேசு மட்டும் தனியே இருப்பதைக் கண்டார்கள். 9 இயேசுவும் சீஷர்களும் மலையைவிட்டு இறங்கிக்கொண்டிருந்தார்கள்., “மலை மீது கண்டவற்றை யாரிடமும் கூறாதீர்கள். மரணத்திலிருந்து மனிதகுமாரன் உயிர்த்தெழும்வரைப் பொறுத்திருங்கள். பின்னர் நீங்கள் கண்டவற்றை மக்களிடம் கூறலாம்” என்று இயேசு சீஷர்களுக்குக் கட்டளையிட்டார். 10 சீஷர்கள் இயேசுவிடம்,, “கிறிஸ்துவின் வருகைக்கு முன்பே, எலியா வருகை புரிய வேண்டுமென ஏன் வேதபாரகர் கூறுகிறார்கள்!” என்று கேட்டார்கள். 11 அதற்கு இயேசு,, “எலியாவின் வருகை குறித்து அவர்கள் கூறுவது சரியே. மேலும், எவை எவை எப்படியிருக்க வேண்டுமோ அப்படியே எலியா அவற்றை ஆயத்தம் செய்து வைப்பான். 12 ஆனால், எலியா ஏற்கெனவே வந்துள்ளான். ஆனால், அவன் யாரென்பதை மக்கள் அறியவில்லை. மக்கள் பலவகையான துன்பங்களை அவனுக்குத் தந்தனர். மனித குமாரனுக்கும் அவ்வாறே அவர்களால் துன்பங்கள் ஏற்படும்” என்று பதிலளித்தார். 13 யோவான் ஸ்நானகனே உண்மையில் எலியா என்பதை பிற்பாடு சீஷர்கள் உணர்ந்தார்கள்.",
  "title": "இயேசு மோசேயோடும் எலியாவோடும் காணப்படுதல்"
}
