{
  "verse": "1 Yesus berkata kepada mereka, “Janganlah kamu risau. Percayalah#Percayalah; atau Kamu percaya. kepada Allah dan percayalah kepada-Ku juga. 2 Di dalam rumah Bapa-Ku terdapat banyak tempat kediaman, dan Aku akan pergi menyediakan tempat untuk kamu. Aku tidak akan berkata demikian kepada kamu, sekiranya hal itu tidak begitu.#Di dalam rumah...tidak begitu; atau Di dalam rumah Bapa-Ku terdapat banyak tempat kediaman; sekiranya tidak demikian, adakah Aku akan berkata kepada kamu bahawa Aku akan pergi menyediakan tempat untuk kamu? 3 Setelah Aku pergi menyediakan tempat untuk kamu, Aku akan kembali lalu membawa kamu ke tempat-Ku, supaya kamu tinggal di tempat Aku tinggal. 4 Kamu mengetahui jalan ke tempat Aku pergi itu.” 5 Tomas berkata kepada-Nya, “Tuhan, kami tidak tahu ke mana Tuhan pergi, bagaimanakah kami dapat mengetahui jalan itu?” 6 Yesus menjawab, “Akulah jalan untuk mengenal Allah dan untuk mendapat hidup.#Akulah jalan...mendapat hidup; Harfiah: Akulah jalan dan kebenaran dan hidup... Tidak seorang pun dapat datang kepada Bapa kecuali melalui Aku. 7 Kerana kamu mengenal Aku, kamu akan mengenal Bapa-Ku juga. Mulai sekarang kamu mengenal#Kerana kamu mengenal Aku...kamu akan mengenal; Beberapa buah naskhah kuno: Jika kamu mengenal Aku...kamu akan mengenal. Dia dan sudah melihat Dia.” 8 Filipus berkata kepada Yesus, “Ya Tuhan, tunjukkanlah Bapa kepada kami, supaya kami puas.” 9 Tetapi Yesus menjawab, “Sudah lama Aku bersama-sama kamu semua, dan kamu belum mengenal Aku juga, Filipus? Orang yang sudah melihat Aku, sudah melihat Bapa. Mengapa kamu berkata, ‘Tunjukkanlah Bapa kepada kami’? 10 Filipus, tidakkah kamu percaya bahawa Aku bersatu dengan Bapa, dan Bapa bersatu dengan Aku? Apa yang Aku katakan kepada kamu semua, tidak datang daripada Aku sendiri. Bapa, yang tetap bersatu dengan Aku melakukan semua itu. 11 Percayalah kepada-Ku, bahawa Aku bersatu dengan Bapa, dan Bapa bersatu dengan Aku. Jika kamu tidak percaya kepada apa yang Aku katakan, percayalah kepada-Ku kerana perkara-perkara yang sudah Aku lakukan. 12 Sungguh benar kata-kata-Ku ini: Sesiapa yang percaya kepada-Ku akan melakukan apa yang Aku lakukan, bahkan dia akan melakukan hal-hal yang lebih besar lagi, kerana Aku pergi kepada Bapa. 13 Aku akan melakukan apa sahaja yang kamu minta demi nama-Ku, supaya kemuliaan Bapa akan dinyatakan melalui Anak-Nya. 14 Apa sahaja yang kamu minta daripada-Ku#Beberapa buah naskhah kuno tidak mempunyai: daripada-Ku. demi nama-Ku, Aku akan melakukannya.”",
  "title": ""
}
