{
  "verse": "14 இயேசு அவர்களிடம், “நீங்கள் மனம் கலங்காதீர்கள். தேவனை விசுவாசியுங்கள். என்னிலும் விசுவாசம் வையுங்கள். 2 எனது பிதாவின் வீட்டில் அறைகள் ஏராளமாக உள்ளன. அது உண்மை இல்லை என்றால் நான் இதனை உங்களிடம் சொல்லமாட்டேன். உங்களுக்கு ஓர் இடத்தைத் தயார் செய்வதற்காக நான் அங்கே செல்லுகிறேன். 3 நான் அங்கே போனதும் உங்களுக்கான இடத்தை தயார் செய்வேன். நான் திரும்பி வருவேன். என்னோடு உங்களை அழைத்துச் செல்வேன். எனவே, நான் எங்கே இருப்பேனோ அங்கே நீங்களும் இருப்பீர்கள். 4 நான் போகிற இடத்திற்கு வழி உங்களுக்குத் தெரியும்” என்றார். 5 உடனே, “ஆண்டவரே, நீர் எங்கே போகிறீர் என்றே எங்களுக்குத் தெரியவில்லை. அவ்வாறு இருக்கும்போது வழி எங்களுக்கு எப்படித் தெரியும்?” என தோமா கேட்டான். 6 அதற்கு இயேசு, “நானே வழி, நானே உண்மை, நானே வாழ்வு. என் மூலமாகத்தான் என் பிதாவிடம் போக முடியும். 7 நீங்கள் உண்மையிலேயே என்னைப் புரிந்துகொண்டால் என் பிதாவையும் புரிந்துகொள்ளலாம். ஆனால் இப்பொழுது என் பிதாவை நீங்கள் அறிவீர்கள். நீங்கள் அவரைப் பார்த்திருக்கிறீர்கள்” என்றார். 8 இயேசுவிடம் பிலிப்பு, “ஆண்டவரே, எங்களுக்கு பிதாவைக் காட்டுங்கள். அதுதான் எங்களுக்குத் தேவையானது” என்றான். 9 அதற்கு இயேசு “பிலிப்பு, நான் உன்னோடு நீண்ட நாட்களாக இருக்கிறேன். ஆகையால் நீ என்னை அறிந்திருக்கவேண்டும். என்னைப் பார்க்கிறவன் எவனும் என் பிதாவைப் பார்க்கிறான். அப்படியிருக்க நீ என்னிடம், ‘எங்களுக்குப் பிதாவைக் காட்டுங்கள்’ என்று கூறுகிறாயே. 10 நான் பிதாவிலும் பிதா என்னிலும் இருக்கிறதை நீ உண்மையாகவே நம்புகிறாயா? நான் உங்களுக்குச் சொன்னவை எல்லாம் என்னிடமிருந்து வந்தவை அல்ல. பிதா என்னில் வாழ்கிறார். அவர் அவருடைய பணியைச் செய்கிறார். 11 நான் பிதாவில் இருக்கிறேன். பிதா என்னில் இருக்கிறார் என்று நான் சொல்லும்போது என்னை நம்புங்கள். இல்லாவிட்டால் நான் செய்த அற்புதங்களுக்காவது என்னை நம்புங்கள். 12 “நான் உங்களுக்கு உண்மையைக் கூறுகிறேன், என்னில் நம்பிக்கை வைக்கிற எவனும் நான் செய்த அத்தகைய அற்புதங்களைச் செய்வான். என்னைவிட மேலான காரியங்களைக்கூட செய்வான். ஏனென்றால் நான் என் பிதாவிடம் செல்கிறேன். 13 எனது பெயரில் நீங்கள் எதை வேண்டினாலும் அதை உங்களுக்காக நான் செய்வேன். பிறகு பிதாவின் மகிமை குமாரனின் மூலமாக விளங்கும். 14 நீங்கள் எனது பெயரில் என்னை என்ன கேட்டாலும் அதை நான் செய்வேன்.",
  "title": "சீஷர்களுக்கு ஆறுதல்"
}
