{
  "verse": "10 “Në të vërtetë, në të vërtetë unë po ju them: Ai që nuk hyn nëpër derë të vathës së deleve, por ngjitet nga një anë tjetër, ai është vjedhës dhe kusar; 2 kurse kush hyn nëpër derë është bariu i deleve. 3 Atij ia hap portieri; delet e dëgjojnë zërin e tij, dhe ai i thërret delet e tij me emër dhe i prin jashtë. 4 Dhe, pasi i ka nxjerrë delet e tij, shkon para tyre; dhe delet e ndjekin, sepse njohin zërin e tij. 5 Por nuk ndjekin asnjë të huaj, por do të ikin larg tij, sepse nuk e njohin zërin e të huajve.” 6 Jezusi u tha atyre këtë shëmbëlltyrë, por ata nuk morën vesh për çfarë po u fliste. 7 Prandaj Jezusi u tha atyre përsëri: “Në të vërtetë, në të vërtetë po ju them: unë jam dera e deleve. 8 Të gjithë ata që erdhën para meje janë vjedhës e kusarë; por delet nuk i kanë dëgjuar. 9 Unë jam dera; nëse dikush hyn nëpërmjet meje, do të shpëtohet; do të hyjë, do të dalë dhe do të gjejë kullotë. 10 Vjedhësi nuk vjen veçse për të vjedhur, për të vrarë e për të shkatërruar; por unë kam ardhur që të kenë jetë e ta kenë me bollëk. 11 Unë jam bariu i mirë; bariu i mirë jep jetën e vet për delet. 12 Kurse rrogëtari, që nuk është bari, dhe delet nuk janë të vetat, sheh ujkun që po vjen, i braktis delet dhe ikën; dhe ujku i rrëmben dhe i shpërndan delet. 13 Rrogëtari ikën, sepse është rrogëtar dhe nuk do t’ia dijë për delet. 14 Unë jam bariu i mirë, dhe i njoh delet e mia dhe ato më njohin mua, 15 ashtu siç më njeh Ati mua dhe unë e njoh Atin dhe lë jetën time për delet. 16 Unë kam edhe dele të tjera që nuk janë të kësaj vathe; duhet t’i mbledh edhe ato, dhe ato do ta dëgjojnë zërin tim, dhe do të jetë një tufë e vetme dhe një Bari i vetëm. 17 Prandaj Ati më do, sepse unë e lë jetën time që ta marr përsëri. 18 Askush nuk mund të ma heqë, por e lë nga vetja; unë kam pushtet ta lë e pushtet ta marr përsëri; ky është urdhri që kam marrë nga Ati im.” 19 Atëherë lindi përsëri një përçarje midis Judenjve për shkak të këtyre fjalëve. 20 Dhe shumë nga ata thoshnin: “Ai ka një demon dhe nuk është në vete; përse e dëgjoni?.” 21 Të tjerë thoshnin: “Këto nuk janë fjalë të një të demonizuari; a mundet një demon t’ua hap sytë të verbërve?.”",
  "title": ""
}
