{
  "verse": "1 Yesus berkata, “Apa yang Aku katakan ini benar: Seorang yang masuk ke kandang domba dengan memanjat tembok dan tidak melalui pintu, orang itu pencuri dan perompak. 2 Seorang yang masuk melalui pintu, dialah gembala kawanan domba. 3 Penjaga kandang membuka pintu baginya, dan kawanan domba mendengar suara gembala yang memanggil nama setiap ekor domba. Lalu gembala itu memimpin kawanan domba ke luar. 4 Setelah dia membawa kawanan domba itu ke luar, dia berjalan di hadapan dan domba-domba itu mengikuti dia kerana mengenal suaranya. 5 Kawanan domba itu tidak akan mengikuti orang lain, bahkan akan lari daripadanya kerana tidak mengenal suara orang itu.” 6 Yesus menceritakan perumpamaan ini, tetapi mereka tidak memahami apa yang dimaksudkan-Nya. 7 Oleh itu, Yesus berkata lagi, “Apa yang Aku katakan ini benar: Akulah pintu bagi kawanan domba. 8 Semua yang datang sebelum Aku adalah pencuri dan perompak, tetapi kawanan domba tidak mendengarkan suara mereka. 9 Akulah pintu. Sesiapa yang masuk melalui Aku akan diselamatkan. Dia boleh keluar masuk dan menjumpai padang rumput. 10 Pencuri datang hanya untuk mencuri, membunuh, dan merosak. Tetapi Aku datang supaya manusia mendapat hidup, iaitu hidup yang kelimpahan. 11 Akulah gembala yang baik. Gembala yang baik mengorbankan nyawa untuk kawanan dombanya. 12 Seorang upahan yang bukan gembala dan bukan pemilik domba, akan lari meninggalkan kawanan domba manakala dia melihat serigala datang. Oleh itu kawanan domba akan diterkam dan dicerai-beraikan oleh serigala. 13 Orang upahan itu lari kerana dia bekerja untuk mendapat upah. Dia tidak mempedulikan domba-domba itu. 14 - 15 Akulah gembala yang baik. Sebagaimana Bapa mengenal Aku dan Aku mengenal Bapa, begitu juga Aku mengenal domba-domba-Ku dan mereka pun mengenal Aku. Aku mengorbankan nyawa untuk mereka. 16 Masih ada domba-domba lain yang juga milik-Ku, tetapi tidak termasuk dalam kawanan ini. Aku juga harus memimpin mereka dan mereka akan mendengarkan suara-Ku. Mereka semuanya akan menjadi#Mereka semuanya akan menjadi; Beberapa buah naskhah kuno: Lalu akan ada. satu kawanan dengan satu gembala. 17 Bapa mengasihi Aku kerana Aku bersedia menyerahkan nyawa-Ku, supaya Aku boleh menerimanya kembali. 18 Tidak seorang pun dapat mengambil nyawa-Ku daripada-Ku. Aku menyerahkannya dengan rela. Aku berhak menyerahkannya dan Aku berhak mendapatnya kembali. Inilah tugas yang Aku terima daripada Bapa-Ku.” 19 Kata-kata Yesus menyebabkan orang Yahudi mula bertengkar lagi. 20 Ramai di kalangan mereka yang berkata, “Dia dirasuk syaitan! Dia gila! Mengapakah kamu mendengarkan dia?” 21 Tetapi yang lain berkata, “Seorang yang dirasuk syaitan tidak mungkin berkata-kata demikian! Bagaimanakah syaitan dapat mencelikkan mata orang buta?”",
  "title": ""
}
