{
  "verse": "10 \" Sandelig, sandelig, siger jeg eder, den, som ikke går ind i Fårefolden gennem Døren, men stiger andensteds over, han er en Tyv og en Røver. 2 Men den, som går ind igennem Døren, er Fårenes Hyrde. 3 For ham lukker Dørvogteren op, og Fårene høre hans Røst; og han kalder sine egne Får ved Navn og fører dem ud. 4 Og når han har ført alle sine egne Får ud, går han foran dem; og Fårene følge ham, fordi de kende hans Røst. 5 Men en fremmed ville de ikke følge, men de ville fly fra ham, fordi de ikke kende de fremmedes Røst.\" 6 Denne Lignelse sagde Jesus til dem; men de forstode ikke, hvad det var, som han talte til dem. 7 Jesus sagde da atter til dem: \"Sandelig, sandelig, siger jeg eder, jeg er Fårenes Dør. 8 Alle de, som ere komne før mig, ere Tyve og Røvere; men Fårene hørte dem ikke. 9 Jeg er Døren; dersom nogen går ind igennem mig, han skal frelses; og han skal gå ind og gå ud og finde Føde. 10 Tyven kommer ikke uden for at stjæle og slagte og ødelægge; jeg er kommen, for at de skulle have Liv og have Overflod. 11 Jeg er den gode Hyrde; den gode Hyrde sætter sit Liv til for Fårene. 12 Men Lejesvenden, som ikke er Hyrde, hvem Fårene ikke høre til ser Ulven komme og forlader Fårene og flyr, og Ulven røver dem og adspreder dem, 13 fordi han er en Lejesvend og ikke bryder sig om Fårene. 14 Jeg er den gode Hyrde, og jeg kender mine, og mine kende mig, 15 ligesom Faderen kender mig, og jeg kender Faderen; og jeg sætter mit Liv til for Fårene. 16 Og jeg har andre Får, som ikke høre til denne Fold; også dem bør jeg føre, og de skulle høre min Røst; og der skal blive een Hjord, een Hyrde. 17 Derfor elsker Faderen mig, fordi jeg sætter mit Liv til for at tage det igen. 18 Ingen tager det fra mig, men jeg sætter det til af mig selv. Jeg har Magt til at sætte det til, og jeg har Magt til at tage det igen. Dette Bud modtog jeg af min Fader.\" 19 Der blev atter Splid iblandt Jøderne for disse Ords Skyld. 20 Og mange af dem sagde: \"Han er besat og raser, hvorfor høre I ham?\" 21 Andre sagde: \"Dette er ikke Ord af en besat; mon en ond Ånd kan åbne blindes Øjne?\"",
  "title": ""
}
