{
  "verse": "10 Sannelig, sannelig sier jeg eder: Den som ikke går inn i fårestien gjennem døren, men stiger over annensteds, han er en tyv og en røver; 2 men den som går inn gjennem døren, han er fårenes hyrde. 3 For ham lukker dørvokteren op, og fårene hører hans røst, og han kaller sine får ved navn og fører dem ut. 4 Når han har fått alle sine får ut, går han foran dem, og fårene følger ham, fordi de kjenner hans røst; 5 men en fremmed følger de ikke, de flyr fra ham, fordi de ikke kjenner de fremmedes røst. 6 Denne lignelse sa Jesus til dem; men de skjønte ikke hvad det var han talte til dem. 7 Jesus sa da atter til dem: Sannelig, sannelig sier jeg eder: Jeg er døren til fårene. 8 Alle de som er kommet før mig, er tyver og røvere; men fårene har ikke hørt dem. 9 Jeg er døren; den som går inn gjennem mig, han blir frelst, og han skal gå inn og gå ut og finne føde. 10 Tyven kommer bare for å stjele og myrde og ødelegge; jeg er kommet forat de skal ha liv og ha overflod. 11 Jeg er den gode hyrde; den gode hyrde setter sitt liv til for fårene. 12 Men den som er leiesvenn og ikke hyrde, den som ikke eier fårene, han ser ulven komme, og forlater fårene og flyr, og ulven røver dem og jager dem fra hverandre; 13 for han er en leiesvenn, og fårene ligger ham ikke på hjerte. 14 Jeg er den gode hyrde, og jeg kjenner mine og kjennes av mine, 15 likesom Faderen kjenner mig, og jeg kjenner Faderen; og jeg setter mitt liv til for fårene. 16 Jeg har også andre får, som ikke hører til denne sti; også dem skal jeg føre frem, og de skal høre min røst, og det skal bli én hjord, én hyrde. 17 Derfor elsker Faderen mig, fordi jeg setter mitt liv til for å ta det igjen. 18 Ingen tar det fra mig, men jeg setter det til av mig selv. Jeg har makt til å sette det til, og jeg har makt til å ta det igjen; dette bud fikk jeg av min Fader. 19 Det blev atter splid iblandt jødene på grunn av disse ord, 20 og mange av dem sa: Han er besatt og gal; hvorfor hører I på ham? 21 Andre sa: Dette er ikke besatt manns tale; kan vel en ond ånd åpne blindes øine?",
  "title": ""
}
