{
  "verse": "10 یسوع نے کہا ، “میں تم سے سچ کہتا ہوں اگر کوئی آدمی بھیڑ خانہ میں داخل ہوگا وہ دروازہ کے ذریعے آئیگا لیکن وہ کسی اور طرف سے چڑھکر آئے تو وہ چور ہے جو بھیڑ چرانے آ تا ہے۔ 2 لیکن جو دروا زہ سے داخل ہوگا وہ چرواہا ہے جو بھیڑوں کا نگہبان ہوگا۔ 3 اور دربان اسکے لئے دروازہ کھول دیگا اور وہ چرواہا ہے اور بھیڑیں اپنے چر واہے کی آواز سنتی ہیں وہ اپنی بھیڑوں کو نام سے بلا کر لے جاتا ہے۔ 4 جب وہ اپنی تمام بھیڑوں کو باہر نکال لیتا ہے تو وہ انکے آگے چلتا ہے اور بھیڑیں اسکے پیچھے چلتی ہیں کیوں کہ وہ اسکی آواز کو پہچانتی ہیں۔ 5 اور بھیڑیں کسی غیر شخص کے پیچھے جسے وہ نہیں جانتیں نہیں جائیں گی۔ وہ اس غیر آدمی سے دور بھا گیں گی کیوں کہ وہ اسکی آواز کو نہیں پہچانتیں۔” 6 یسوع نے ان سے یہ قصّہ کہا۔لیکن لوگ سمجھ نہیں سکے کہ اس قصّے کا کیا مطلب ہے۔ 7 اس لئے یسوع نے ان سے دو بارہ کہا ، “میں تم سے سچ کہتا ہوں کہ میں بھیڑوں کا در وازہ ہوں۔ 8 اور جو کوئی مجھ سے پہلے آئے ہیں وہ چور اور ڈاکو تھے اور بھیڑوں نے انکی آواز نہ سنی۔” 9 میں دروازہ ہوں اور جو کوئی میرے ذریعے داخل ہو گا وہی نجات پائیگا اور اندر باہر جا نے کا مستحق ہوگا اور جو کچھ وہ چاہے گا پا ئے گا۔ 10 چور تو چرانے اور مارنے تباہ کر نے کے لئے آتا ہے۔ لیکن میں زندگی دینے کے لئے آیا ہوں جو خوبی اور اچھا ئی سے بھر پور ہے۔ 11 “میں ایک اچھا چرواہا ہوں اور اچھا چرواہا اپنی بھیڑوں کے لئے اپنی زندگی دیتا ہے۔ 12 لیکن مزدور جسے بھیڑوں کی نگہداشت کے لئے اجرت دی جاتی ہے وہ چرواہے سے مختلف ہے۔ اجرت پا نے والا مزدور بھیڑوں کا مالک نہیں ہو تا لہذا جب مزدور یہ دیکھتا ہے کہ بھیڑ یا آرہا ہے تو وہ بھاگ جا تا ہے اور بھیڑوں کو چھو ڑ دیتا ہے تب بھیڑیا حملہ کرتا ہے اور انہیں منتشر کر دیتا ہے۔ 13 وہ مزدور اس لئے بھا گ جاتا ہے کہ وہ صرف ملازم ہے اور اسے بھیڑوں کی فکر نہیں ہو تی۔ 14 - 15 “میں اچھا چرواہاہوں میں بھیڑوں کو اسی طرح جانتا ہوں جس طرح باپ مجھے جانتا ہے اور میں باپ کو اور اسی طرح بھیڑیں بھی مجھے جانتی ہیں میں ان بھیڑوں کے لئے اپنی جان دیتا ہوں۔ 16 میری اور بھیڑیں بھی ہیں جو اس بھیڑ خانہ میں نہیں ہیں مجھے انکو بھی لا نا ہے۔وہ میری آواز سنیں گی آئندہ ایک جھنڈ ہوگا اور انکا ایک چرواہا ہو گا۔ 17 باپ مجھ سے محبت کرتا ہے اس لئے کہ میں اپنی جان دیتا ہوں تا کہ اسکو پھر واپس لے سکوں۔ 18 کوئی بھی مجھ سے میری جان چھین نہیں سکتا۔بلکہ میں ہی اسے دیتا ہوں اور ایسا کر نے کا مجھے حق ہے اور اختیار ہے کہ واپس لوں یہ حکم مجھے میرے باپ نے دیا ہے۔” 19 ان باتوں پر یہودی آپس میں ایک دوسرے سے متفق نہیں تھے۔ 20 ان میں سے بہت سے یہودیوں نے کہا ، “اس میں بد روح آگئی ہے اور اسے دیوانہ بنا دی ہے کیوں اسے سنیں۔” 21 لیکن کچھ یہودیوں نے کہا ، “ایک آدمی بد روح کے زیر اثر ہو ایسی باتیں نہیں کر سکتا۔کیا ایک بد روح اندھے آدمی کو بینائی دے سکتی ہے؟ کبھی نہیں۔”",
  "title": "سچا چرواہا اور اسکی بھیڑیں"
}
