{
  "verse": "10 ਯਿਸੂ ਨੇ ਆਖਿਆ, “ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ ਆਖਦਾ ਹਾਂ ਕਿ ਜਿਹੜਾ ਮਨੁੱਖ ਭੇਡਾਂ ਦੇ ਬਾੜੇ ਵਿੱਚ ਬੂਹੇ ਦੇ ਰਸਤੇ ਦੀ ਬਜਾਏ ਕਿਸੇ ਹੋਰ ਰਸਤੇ ਵੜਦਾ ਹੈ ਉਹ ਭੇਡਾਂ ਚੋਰੀ ਕਰਨ ਆਇਆ ਹੈ। 2 ਪਰ ਉਹ ਮਨੁੱਖ ਜਿਹੜਾ ਫਾਟਕ ਰਾਹੀਂ ਵੜਨ ਵਾਲਾ ਹੈ ਉਹ ਅਯਾਲੀ ਹੈ। 3 ਉਸ ਦੇ ਲਈ ਦਰਬਾਨ ਫ਼ਾਟਕ ਖੋਲ੍ਹ ਦਿੰਦਾ ਹੈ। ਅਤੇ ਭੇਡਾਂ ਉਸਦਾ ਬੋਲ ਸੁਣਦੀਆਂ ਹਨ ਅਤੇ ਉਹ ਆਪਣੀਆਂ ਭੇਡਾਂ ਨੂੰ ਨਾਉਂ ਲੈ-ਲੈ ਕੇ ਬੁਲਾਉਂਦਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਬਾਹਰ ਲੈ ਜਾਂਦਾ ਹੈ। 4 ਜਦੋਂ ਉਹ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਭੇਡਾਂ ਨੂੰ ਬਾਹਰ ਕੱਢ ਲੈਂਦਾ ਤਾਂ ਉਹ ਉਨ੍ਹਾਂ ਦੇ ਅੱਗੇ ਤੁਰਦਾ ਹੈ ਅਤੇ ਭੇਡਾਂ ਉਸ ਦਾ ਪਿੱਛਾ ਕਰਦੀਆਂ ਹਨ ਕਿਉਂਕਿ ਉਹ ਉਸਦੀ ਅਵਾਜ਼ ਨੂੰ ਪਛਾਣਦੀਆਂ ਹਨ। 5 ਪਰ ਉਹ ਪਰਾਏ ਮਨੁੱਖ ਦੇ ਮਗਰ ਕਦੇ ਨਹੀਂ ਜਾਣਗੀਆਂ ਸਗੋਂ ਉਹ ਉਸਤੋਂ ਨਠ ਜਾਣਗੀਆਂ ਕਿਉਂਕਿ ਉਹ ਪਰਾਇਆਂ ਦੀ ਅਵਾਜ਼ ਨੂੰ ਨਹੀਂ ਪਛਾਣਦੀਆਂ।” 6 ਭਾਵੇਂ ਯਿਸੂ ਨੇ ਲੋਕਾਂ ਨੂੰ ਇਹ ਦ੍ਰਿਸ਼ਤਾਂਤ ਸਮਝਾਇਆ ਪਰ ਉਹ ਇਸਦਾ ਅਰਥ ਨਾ ਸਮਝ ਸੱਕੇ। 7 ਤਾਂ ਯਿਸੂ ਨੇ, ਦੁਬਾਰਾ ਕਿਹਾ, “ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਚ ਦੱਸਦਾ ਹਾਂ ਕਿ ਭੇਡਾਂ ਲਈ ਦੁਆਰ ਮੈਂ ਹਾਂ। 8 ਕਿਉਂ ਕਿ ਜਿਹੜੇ ਮੈਥੋਂ ਪਹਿਲਾਂ ਆਏ ਉਹ ਚੋਰ ਜਾਂ ਡਾਕੂ ਸਨ, ਭੇਡਾਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਨਹੀਂ ਸੁਣਿਆ। 9 ਮੈਂ ਬੂਹਾ ਹਾਂ, ਜਿਹੜਾ ਮਨੁੱਖ ਮੇਰੇ ਰਾਹੀਂ ਪ੍ਰਵੇਸ਼ ਕਰਦਾ ਹੈ ਬਚਾਇਆ ਜਾਵੇਗਾ। ਉਹ ਅੰਦਰ-ਬਾਹਰ ਆਇਆ-ਜਾਇਆ ਕਰੇਗਾ ਅਤੇ ਉਸ ਨੂੰ ਜੋ ਚਾਹੀਦਾ ਹੈ ਲੱਭ ਜਾਵੇਗਾ। 10 ਚੋਰ ਚੋਰੀ, ਮਾਰਨ ਅਤੇ ਨਸ਼ਟ ਕਰਨ ਲਈ ਦਾਖਲ ਹੁੰਦਾ ਹੈ, ਪਰ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਜੀਵਨ ਦੇਣ ਆਇਆ ਹਾਂ, ਇੱਕ ਚੋਖਾ ਜੀਵਨ। 11 “ਮੈਂ ਚੰਗਾ ਆਜੜੀ ਹਾਂ। ਇੱਕ ਚੰਗਾ ਆਜੜੀ ਭੇਡਾਂ ਦੀ ਖਾਤਰ ਆਪਣਾ ਜੀਵਨ ਕੁਰਬਾਨ ਕਰ ਦਿੰਦਾ ਹੈ। 12 ਇੱਕ ਭਾੜੇ ਦਾ ਮਜ਼ਦੂਰ ਆਜੜੀ ਨਹੀਂ ਹੈ। ਉਹ ਭੇਡਾਂ ਦਾ ਮਾਲਕ ਨਹੀਂ ਹੈ। ਇਸ ਲਈ ਜਿਉਂ ਹੀ ਉਹ ਬਘਿਆੜ ਨੂੰ ਆਉਂਦਿਆਂ ਵੇਖਦਾ, ਉਹ ਨਠ ਜਾਂਦਾ ਹੈ। ਬਘਿਆੜ ਉਨ੍ਹਾਂ ਭੇਡਾਂ ਤੇ ਹਮਲਾ ਕਰਦਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਖਿੰਡਾ ਦਿੰਦਾ ਹੈ। 13 ਮਜ਼ਦੂਰ ਨੱਠ ਜਾਂਦਾ ਹੈ ਕਿਉਂ ਕਿ ਉਹ ਸਿਰਫ਼ ਤਨਖਾਹ ਲਈ ਕੰਮ ਕਰਦਾ ਹੈ ਅਤੇ ਭੇਡਾਂ ਦਾ ਖਿਆਲ ਨਹੀਂ ਰੱਖਦਾ। 14 - 15 “ਮੈਂ ਚੰਗਾ ਆਜੜੀ ਹਾਂ, ਜੋ ਭੇਡਾਂ ਦਾ ਧਿਆਨ ਰੱਖਦਾ ਹਾਂ। ਉਵੇਂ ਹੀ ਜਿਵੇਂ ਕਿ ਪਿਤਾ ਮੈਨੂੰ ਜਾਣਦਾ ਹੈ ਮੈਂ ਆਪਣੀਆਂ ਭੇਡਾਂ ਨੂੰ ਜਾਣਦਾ ਹਾਂ ਅਤੇ ਜਿਵੇਂ ਮੈਂ ਪਿਤਾ ਨੂੰ ਜਾਣਦਾ ਹਾਂ, ਮੇਰੀਆਂ ਭੇਡਾਂ ਵੀ ਮੈਨੂੰ ਜਾਣਦੀਆਂ ਹਨ। ਮੈਂ ਭੇਡਾਂ ਦੇ ਬਦਲੇ ਆਪਣੀ ਜਾਨ ਕੁਰਬਾਨ ਕਰਦਾ ਹਾਂ। 16 ਮੇਰੀਆਂ ਹੋਰ ਵੀ ਭੇਡਾਂ ਹਨ ਜਿਹੜੀਆਂ ਇਸ ਇੱਜੜ ਵਿੱਚ ਨਹੀਂ ਹਨ। ਮੈਨੂੰ ਚਾਹੀਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਵੀ ਲਿਆਵਾਂ ਅਤੇ ਉਹ ਮੇਰੀ ਅਵਾਜ਼ ਸੁਣਨਗੀਆਂ ਅਤੇ ਇੱਕ ਇੱਜੜ ਅਤੇ ਇੱਕੋ ਆਜੜੀ ਹੋਵੇਗਾ। 17 ਮੇਰਾ ਪਿਤਾ ਮੈਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ ਕਿਉਂਕਿ ਮੈਂ ਆਪਣੀ ਜਾਨ ਦਿੰਦਾ ਹਾਂ, ਤਾਂ ਜੋ ਮੈਂ ਇਸ ਨੂੰ ਫ਼ੇਰ ਤੋਂ ਵਾਪਸ ਲੈ ਸੱਕਾਂ। ਕੋਈ ਮਨੁੱਖ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਮੇਰੇ ਤੋਂ ਨਹੀਂ ਖੋਂਹਦਾ ਪਰ ਮੈਂ ਇਸ ਨੂੰ ਆਪੇ ਹੀ ਗੁਆ ਦਿੰਦਾ ਹਾਂ। 18 ਮੈਨੂੰ ਆਪਣਾ ਜੀਵਨ ਦੇਣ ਦਾ ਅਤੇ ਇਸ ਨੂੰ ਫ਼ੇਰ ਵਾਪਸ ਲੈਣ ਦਾ ਅਧਿਕਾਰ ਹੈ। ਮੇਰੇ ਪਿਤਾ ਨੇ ਮੈਨੂੰ ਇਹ ਹੁਕਮ ਦਿੱਤਾ ਹੈ।” 19 ਯਿਸੂ ਦੇ ਇਨ੍ਹਾਂ ਸ਼ਬਦਾਂ ਨੂੰ, ਇੱਕ ਵਾਰ ਫ਼ੇਰ ਸੁਨਣ ਤੋਂ ਬਾਦ, ਯਹੂਦੀਆਂ ਦਾ ਆਪਸ ਵਿੱਚ ਮਤਭੇਦ ਹੋ ਗਿਆ। 20 ਬਹੁਤਿਆਂ ਨੇ ਆਖਿਆ, “ਇਸ ਦੇ ਅੰਦਰ ਭੂਤ ਹੈ ਇਸ ਲਈ ਇਹ ਇੱਕ ਪਾਗਲ ਆਦਮੀ ਵਾਂਗ ਬੋਲ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਇਸ ਨੂੰ ਕਿਉਂ ਸੁਣ ਰਹੇ ਹੋ?” 21 ਪਰ ਦੂਜਿਆਂ ਨੇ ਆਖਿਆ, “ਜਿਸ ਆਦਮੀ ਵਿੱਚ ਭੂਤ ਹੋਵੇ ਉਹ ਇਸ ਤਰ੍ਹਾਂ ਨਹੀਂ ਬੋਲ ਸੱਕਦਾ। ਕੀ ਕੋਈ ਭੂਤ ਕਿਸੇ ਅੰਨ੍ਹੇ ਨੂੰ ਦ੍ਰਿਸ਼ਟੀ ਦੇ ਸੱਕਦਾ ਹੈ? ਨਹੀਂ!”",
  "title": "ਅਯਾਲੀ ਅਤੇ ਉਸਦੀਆਂ ਭੇਡਾਂ"
}
