{
  "verse": "10 „Ma kinnitan teile ja see on tõsi: kes ei lähe lambatarasse väravast, vaid ronib sisse mujalt, see on varas ja röövel. 2 Kes aga läheb väravast, on lammaste karjane. 3 Väravahoidja avab temale ja lambad võtavad kuulda ta häält. Ta kutsub oma lambaid nimepidi ja juhib nad välja. 4 Kui ta on kõik omad välja viinud, käib ta nende ees. Lambad järgnevad talle, sest nad tunnevad tema häält. 5 Võõrale nad ei järgne, vaid põgenevad tema eest, sest võõraste häält nad ei tunne.” 6 Jeesus rääkis seda neile mõistu, aga nad ei saanud aru, mida ta sellega öelda tahab. 7 Seepärast Jeesus jätkas: „Ma kinnitan teile ja see on tõsi: mina olen lammaste värav. 8 Kõik, kes on tulnud minu nime all, on vargad ja röövlid, aga lambad ei ole neid kuulanud. 9 Mina olen värav. Kes siseneb minu kaudu, see pääseb. Ta käib sisse ja välja ning leiab karjamaa. 10 Varas ei tule muul põhjusel kui varastama, tapma ja hävitama. Mina olen tulnud, et neil oleks elu ja et neil oleks seda külluslikult. 11 Mina olen hea karjane. Hea karjane annab oma elu lammaste eest. 12 Palgatööline, kes pole karjane ja kelle omad lambad ei ole, jätab hunti nähes lambad maha ja põgeneb ning hunt murrab neid ja ajab nad laiali. 13 Ta jätab nad maha, sest ta on palgatööline ega hooli lammastest. 14 Mina olen hea karjane. Ma tunnen oma lambaid ja mu lambad tunnevad mind, 15 nii nagu Isa tunneb mind ja mina Isa. Ma annan oma elu lammaste eest. 16 Mul on veel teisi lambaid, kes ei ole sellest tarast. Needki pean ma siia tooma, ja nad võtavad kuulda mu häält. Siis on üks kari ja üks karjane. 17 Minu isa armastab mind, sest ma annan oma elu, et saaksin selle jälle tagasi. 18 Keegi ei võta seda minult ära, vaid ma annan selle omal tahtel. Mul on voli seda anda ja voli see tagasi saada. Nõnda on mu isa mul käskinud teha.” 19 Nende sõnade pärast läksid juutide arvamused jällegi lahku. 20 Paljud neist ütlesid: „Temas on deemon ja ta on arust ära. Miks te teda kuulate?” 21 Teised ütlesid: „Need ei ole deemonist vaevatu sõnad. Ega siis deemon saa pimedate silmi avada?”",
  "title": ""
}
