{
  "verse": "1 «آمین، آمین، به شما می‌گویم، آن که از در به آغل گوسفندان داخل نشود، بلکه از راهی دیگر بالا رود، دزد و راهزن است. 2 امّا آن که از در به درون آید، شبان گوسفندان است. 3 دربان، در بر او می‌گشاید و گوسفندان به صدای او گوش فرا می‌دهند؛ او گوسفندان خویش را به نام می‌خواند، و آنها را بیرون می‌برد. 4 چون همۀ گوسفندان خود را بیرون بَرَد، پیشاپیش آنها گام برمی‌دارد و گوسفندان از پی او می‌روند، زیرا صدایش را می‌شناسند. 5 امّا هرگز از پی بیگانه نمی‌روند، بلکه از او می‌گریزند، زیرا صدای بیگانگان را نمی‌شناسند.» 6 عیسی این تمثیل را برایشان بیان کرد، امّا آنان درنیافتند بدیشان چه می‌گوید. 7 پس بار دیگر بدیشان گفت: «آمین، آمین، به شما می‌گویم، من برای گوسفندان، ’در‘ هستم؛ 8 آنان که پیش از من آمدند، همگی دزد و راهزنند، امّا گوسفندان به آنان گوش فرا ندادند. 9 من ’در‘ هستم؛ هر که از راه من داخل شود نجات خواهد یافت، و آزادانه به درون خواهد آمد و بیرون خواهد رفت و چراگاه خواهد یافت. 10 دزد نمی‌آید جز برای دزدیدن و کشتن و نابود کردن؛ من آمده‌ام تا ایشان حیات داشته باشند و از آن به فراوانی بهره‌مند شوند. 11 «من شبان نیکو هستم. شبان نیکو جان خود را در راه گوسفندان می‌نهد. 12 مزدور، چون شبان نیست و گوسفندان از آنِ او نیستند، هر گاه بیند گرگ می‌آید، گوسفندان را واگذاشته می‌گریزد و گرگ بر آنها حمله می‌برد و آنها را می‌پراکَنَد. 13 مزدور می‌گریزد، چرا که مزدوری بیش نیست و به گوسفندان نمی‌اندیشد. 14 من شبان نیکو هستم. من گوسفندان خود را می‌شناسم و گوسفندان من مرا می‌شناسند، 15 همان‌گونه که پدر مرا می‌شناسد و من پدر را می‌شناسم. من جان خود را در راه گوسفندان می‌نهم. 16 گوسفندانی دیگر نیز دارم که از این آغل نیستند. آنها را نیز باید بیاورم و آنها نیز به صدای من گوش فرا خواهند داد. آنگاه یک گله خواهند شد با یک شبان. 17 پدر، مرا از این رو دوست می‌دارد که من جان خود را می‌نهم تا آن را بازستانم. 18 هیچ‌کس آن را از من نمی‌گیرد، بلکه من به میل خود آن را می‌دهم. اختیار دارم آن را بدهم و اختیار دارم آن را بازستانم. این حکم را از پدر خود یافته‌ام.» 19 به سبب این سخنان، دیگر بار میان یهودیان اختلاف افتاد. 20 بسیاری از ایشان گفتند: «او دیوزده و دیوانه است؛ چرا به او گوش می‌دهید؟» 21 امّا دیگران گفتند: «اینها سخنان یک دیوزده نیست. آیا دیو می‌تواند چشمان کوران را بگشاید؟»",
  "title": ""
}
