{
  "verse": "10 \"Sannlega, sannlega segi ég yður: Sá sem kemur ekki um dyrnar inn í sauðabyrgið, heldur fer yfir annars staðar, hann er þjófur og ræningi, 2 en sá sem kemur inn um dyrnar, er hirðir sauðanna. 3 Dyravörðurinn lýkur upp fyrir honum, og sauðirnir heyra raust hans, og hann kallar á sína sauði með nafni og leiðir þá út. 4 Þegar hann hefur látið út alla sauði sína, fer hann á undan þeim, og þeir fylgja honum, af því að þeir þekkja raust hans. 5 En ókunnugum fylgja þeir ekki, heldur flýja frá honum, því þeir þekkja ekki raust ókunnugra.\" 6 Þessa líkingu sagði Jesús þeim. En þeir skildu ekki hvað það þýddi, sem hann var að tala við þá. 7 Því sagði Jesús aftur: \"Sannlega, sannlega segi ég yður: Ég er dyr sauðanna. 8 Allir þeir, sem á undan mér komu, eru þjófar og ræningjar, enda hlýddu sauðirnir þeim ekki. 9 Ég er dyrnar. Sá sem kemur inn um mig, mun frelsast, og hann mun ganga inn og út og finna haga. 10 Þjófurinn kemur ekki nema til að stela og slátra og eyða. Ég er kominn til þess, að þeir hafi líf, líf í fullri gnægð. 11 Ég er góði hirðirinn. Góði hirðirinn leggur líf sitt í sölurnar fyrir sauðina. 12 Leiguliðinn, sem hvorki er hirðir né sjálfur á sauðina, sér úlfinn koma og yfirgefur sauðina og flýr, og úlfurinn hremmir þá og tvístrar þeim. 13 Enda er hann leiguliði og lætur sér ekki annt um sauðina. 14 Ég er góði hirðirinn og þekki mína, og mínir þekkja mig, 15 eins og faðirinn þekkir mig og ég þekki föðurinn. Ég legg líf mitt í sölurnar fyrir sauðina. 16 Ég á líka aðra sauði, sem eru ekki úr þessu sauðabyrgi. Þá ber mér einnig að leiða, þeir munu heyra raust mína. Og það verður ein hjörð, einn hirðir. 17 Fyrir því elskar faðirinn mig, að ég legg líf mitt í sölurnar, svo að ég fái það aftur. 18 Enginn tekur það frá mér, heldur legg ég það sjálfur í sölurnar. Ég hef vald til að leggja það í sölurnar og vald til að taka það aftur. Þessa skipan fékk ég frá föður mínum.\" 19 Aftur varð ágreiningur með Gyðingum út af þessum orðum. 20 Margir þeirra sögðu: \"Hann hefur illan anda og er genginn af vitinu. Hvað eruð þér að hlusta á hann?\" 21 Aðrir sögðu: \"Þessi orð mælir enginn sá, sem hefur illan anda. Mundi illur andi geta opnað augu blindra?\"",
  "title": ""
}
