{
  "verse": "10 «Силерге чындыкты айтып коёюн, ким кой короого эшиктен эмес, башка жагынан кирсе, ал — ууру, каракчы. 2 Ал эми ким эшиктен кирсе, ал — койчу. 3 Кароолчу ага эшикти ачып берет. Койлор анын үнүнө кулак салат. Ал болсо койлорун атынан чакырып, тышка чыгарат. 4 Койлорунун баарын чыгаргандан кийин алардын алдына түшүп басат, койлору болсо анын артынан ээрчишет, анткени анын үнүн таанышат. 5 Алар чоочун бирөөнү эч качан ээрчибейт, тескерисинче, андан качышат, анткени чоочундардын үнүн таанышпайт». 6 Иса чогулгандарга ушундай мисал айтып берди. Бирок алар айтылгандардын маанисин түшүнүшкөн жок. 7 Ошондуктан Иса кайрадан мындай деди: «Силерге чындыкты айтып коёюн, мен койлор кире турган эшикмин. 8 Менин атымды жамынып келгендердин баары — ууру жана каракчы. Койлор алардын үнүнө кулак салган эмес. 9 Мен эшикмин. Ким мен аркылуу кирсе, ал куткарылат. Ал ичкери кирет, тышка чыгат, жайыт табат. 10 Ууру койлорду уурдаганы, өлтүргөнү, жок кылганы гана келет. Мен болсо алар өмүргө, болгондо да чексиз өмүргө ээ болушу үчүн келдим. 11 Мен жакшы* койчумун. Жакшы койчу койлору үчүн жанын берет. 12 Ал эми жалданган киши койчу эмес, койлор да ага таандык эмес. Ошондуктан карышкырдын келатканын көргөндө ал койлорду таштап, качып кетет. Карышкыр койго тийип, аларды туш тарапка чачыратат. 13 Жалчы жалданып иштегендиктен жана койлорго кайдыгер карагандыктан ошентет. 14 Мен жакшы койчумун. Атам мени, мен Атамды билгендей эле, 15 мен койлорумду билем, алар да мени билет. Мен койлорум үчүн жанымды берем. 16 Менин бул короодон болбогон башка койлорум да бар. Мен аларды да алып келишим керек. Алар менин үнүмө кулак салат. Ошондо бир отор, бир койчу болот. 17 Атам мени жакшы көрөт, себеби мен өз жанымды берип жатам. Мен аны кайра алыш үчүн берем. 18 Жанымды менден эч ким тартып албайт, мен аны өз эрким менен берем. Жанымды берүүгө да, кайра алууга да бийлигим бар. Муну мага Атам осуят кылган». 19 Ушул сөздөрдөн улам жүйүттөрдүн ортосунда кайрадан пикир келишпестик пайда болду. 20 Көптөрү: «Мунун ичинде жин бар, акыл-эси жайында эмес. Муну эмнеге угуп турасыңар?» — дешсе, 21 башкалары: «Ичинде жини бар киши минтип сүйлөбөйт. Анын үстүнө, жин сокурлардын көзүн ача алмак беле?» — деп жатышты.",
  "title": ""
}
