{
  "verse": "۱ ”زَۀ تاسو ته رښتيا رښتيا وايم چه کُوم سړے چه دَ ګډو شپول ته په دروازے نۀ ورننوزى بلکه په بله لار ور آؤړى هغه بغير دَ غل يا ډاکو نه بل څۀ نۀ شى کيدے. ۲ کُوم سړے چه په دروازه ورننوزى هغه دَ ګډو شپُونکے دے. ۳ څوکيدار هغۀ ته اِجازت ورکوى اَؤ ګډے دَ هغۀ آواز آؤرى اَؤ هغه خپلے ګډے په نُوم بولى اَؤ بهر ئے راوباسى. ۴ کله چه هغه هغه ټولے رابهر کړى نو هغه وړاندے ځى اَؤ ګډے ورپسے، ځکه چه هغوئ دَ هغۀ آواز پيژنى. ۵ هغوئ په نا آشنا سړى پسے هيچرے نۀ ځى. هغوئ به دَ هغۀ نه وتښتى ځکه چه هغوئ دَ پردى سړى آواز نۀ پيژنى.“ ۶ عيسىٰ هغوئ ته دا مِثال ووے خو هغوئ په دے ونۀ رسيدل چه دَ هغۀ دَ دے نه مطلب څۀ وو. عيسىٰ اصلى شپُونکے ۷ نو عيسىٰ هغوئ ته بيا ووئيل چه ”زَۀ تاسو ته رښتيا رښتيا وايم چه زَۀ دَ ګډو دَ شپول دروازه يم. ۸ څوک چه زما نه مخکښے راغلى وُو، ګډو هغوئ ته غوږ نۀ دے ايښے ځکه چه هغوئ ټول غلۀ ډاکوان وُو. ۹ زَۀ دروازه يم اَؤ څوک چه په دے دروازه شپول ته ننوزى هغه به په امان وى. هغه به دَ ننه بهر تلے راتلے شى اَؤ ګياه به هم مُومى. ۱۰ غل دَ غلا بلکه دَ قتلُونو اَؤ تباهئ دَ پاره راځى اَؤ زَۀ دے له راغلے يم چه خلق ژوندُون ومُومى اَؤ ډير ئے ومُومى. ۱۱ زَۀ ښۀ شپُونکے يم اَؤ ښۀ شپُونکے دَ ګډو دَ پاره خپل سر ورکوى. ۱۲ خو مزدُور چه کله شرمخ په راتلو ووينى نو ګډے په ځائے پريږدى اَؤ وتښتى ځکه چه هغه شپُونکے نۀ دے اَؤ ګډے دَ هغۀ نۀ دى. شرمخ رمه راګيره کړى اَؤ ګډے خورے ورے کړى. ۱۳ هغه ځکه تښتى چه مزدُور دے اَؤ دَ ګډو هيڅ پرواه نۀ لرى. ۱۴ ښۀ شپُون زَۀ يم. زَۀ خپلے ګډے پيژنم اَؤ ګډے ما پيژنى، ۱۵ لکه چې ما پلار پيژنى اؤ زۀ پلار پيژنم، اؤ زَۀ خپل ځان دَ ګډو دَ پاره قُربانوم. ۱۶ اَؤ زما نورے ګډے هم شته چه هغه دَ دے شپول نۀ دى، خو دَ هغوئ راوستل ضرورى دى اَؤ هغوئ به هم زما آواز آؤرى، نو بيا به رمه يوه شى اَؤ شپُونکے به ئے هم يو وى. ۱۷ پلار ما سره مينه کوى ځکه چه زَۀ خپل ځان قربانوم دَ دے دَ پاره چه بيا ئے ومُوم. ۱۸ دا زما نه څوک په زور نۀ آخلى، زَۀ دا په خپله مرضئ قُربانوم. دا زما اِختيار دے چه ځان قُربان کړم اَؤ دا مے هم اِختيار دے چه بيا ئے هم ومُومم. دا اِختيار ما ته خپل پلار راکړے دے.“ ۱۹ دَ عيسىٰ دَ دے خبرو په وجه يو ځلے بيا په يهوديانو کښے بے اِتفاقى راغله. ۲۰ په هغوئ کښے ډيرو وئيل چه ”دَئے پيريانو نيولے دے اَؤ دا ليونے دے، دَۀ ته څۀ له غوږ ږدئ؟“ ۲۱ نورو به وئيل چه ”يو پيريانو نيولے سړے هم داسے خبرے کولے شى څۀ؟ آيا يو پيرے هم دَ ړُوند سترګے روغولے شى څۀ؟“ دَ يهوديانو دَ مسيح نه اِنکار",
  "title": "دَ ګډو دَ شپول مِثال"
}
