{
  "verse": "1 \"Patiesi, patiesi Es jums saku: kas neiet pa durvīm avju kūtī, bet citur kāpj iekšā, ir zaglis un laupītājs.  2 Bet, kas ieiet pa durvīm, ir avju gans.  3 Viņam durvju sargs atver, un avis klausa viņa balsij, un viņš savas avis sauc vārdā un izved tās ārā.  4 Kad viņš visas savas avis izlaidis ārā, viņš pats iet tām pa priekšu, un avis viņam seko, jo tās pazīst viņa balsi.  5 Svešam turpretim tās nesekos, bet bēgs no tā, jo viņas nepazīst svešinieku balsi.\"  6 Šo līdzību Jēzus tiem stāstīja, bet tie nesaprata, ko tas nozīmēja, ko Viņš uz tiem runāja.  7 Tad Jēzus atkal sacīja: \"Patiesi, patiesi Es jums saku: ES ESMU durvis, kas ved pie avīm.  8 Visi, kas priekš Manis nākuši, ir zagļi un laupītāji; bet avis viņus nav klausījušas.  9 ES ESMU durvis. Ja kāds caur Mani ieiet, tas tiks izglābts; viņš ieies un izies un atradīs ganības.  10 Zaglis nāk vienīgi, lai zagtu, nokautu un nomaitātu. Es esmu nācis, lai tiem būtu dzīvība un pārpilnība.  11 ES ESMU labais gans. Labais gans atdod savu dzīvību par savām avīm.  12 Derētais gans, kas nav īstais, kam avis nepieder, redzēdams vilku nākam, atstāj avis un bēg, - un vilks tās nolaupa un izklīdina,  13 jo viņš ir derēts gans un avis viņam nerūp.  14 ES ESMU labais gans; Es pazīstu Savas avis, un Manas avis Mani pazīst.  15 Itin kā Tēvs pazīst Mani, Es pazīstu Tēvu; un Es atdodu Savu dzīvību par Savām avīm.  16 Man vēl ir citas avis, kas nav no šīs kūts; arī tās Man jāatved; arī viņas dzirdēs Manu balsi, un būs viens ganāms pulks un viens gans.  17 Tāpēc Tēvs Mani mīl, ka Es atdodu Savu dzīvību, lai Es to atkal atgūtu.  18 Neviens to nav Man atņēmis, bet Es to atdodu pats no Sevis. Man ir vara to atdot un vara to atkal ņemt. Šo uzdevumu Es esmu saņēmis no Sava Tēva.\"  19 Tad atkal cēlās šķelšanās jūdu starpā šo vārdu dēļ.  20 Daudzi viņu starpā sacīja: \"Viņā ir velns, Viņš ir prātu zaudējis! Ko jūs Viņu klausāties?\"  21 Citi sacīja: \"Šie vārdi nav velna apsēsta cilvēka vārdi. Vai ļauns gars var atvērt aklo acis?\"",
  "title": ""
}
