{
  "verse": "10 Jag säger er sanningen: Den som inte går in i fårfållan genom porten utan tar sig in från annat håll, han är en tjuv och en rövare. 2 Men den som går in genom porten är fårens herde. 3 För honom öppnar portvakten, och fåren lyssnar till hans röst. Han kallar på sina får och nämner dem vid namn och för ut dem. 4 När han har fört ut alla sina får går han före dem, och fåren följer honom eftersom de känner hans röst. 5 Men en främling följer de inte utan flyr från honom, för de känner inte främlingars röst.\" 6 Denna liknelse berättade Jesus för dem, men de förstod inte vad han ville säga dem. 7 Då sade Jesus än en gång: \"Jag säger er sanningen: Jag är porten till fåren. 8 Alla som har kommit före mig är tjuvar och rövare, men fåren har inte lyssnat till dem. 9 Jag är porten. Den som går in genom mig ska bli frälst, och han ska gå in och gå ut och finna bete. 10 Tjuven kommer bara för att stjäla, slakta och döda. Jag har kommit för att de ska ha liv, och liv i överflöd. 11 Jag är den gode herden. Den gode herden ger sitt liv för fåren. 12 Den som är lejd och inte är herden som äger fåren, han överger fåren och flyr när han ser vargen komma, och vargen river dem och skingrar hjorden. 13 Den som är lejd bryr sig inte om fåren. 14 Jag är den gode herden. Jag känner mina får, och mina får känner mig, 15 liksom Fadern känner mig och jag känner Fadern. Och jag ger mitt liv för fåren. 16 Jag har också andra får som inte hör till den här fållan. Också dem måste jag leda, och de kommer att lyssna till min röst. Så ska det bli en hjord och en herde. 17 Fadern älskar mig därför att jag ger mitt liv för att sedan ta det tillbaka. 18 Ingen tar det ifrån mig, utan jag ger det av fri vilja. Jag har makt att ge det, och jag har makt att ta tillbaka det. Det budet har jag fått av min Far.\" 19 Efter de orden blev det på nytt splittring bland judarna. 20 Många av dem sade: \"Han är besatt och galen. Varför lyssnar ni på honom?\" 21 Andra sade: \"Så talar inte en som är besatt. En ond ande kan väl inte öppna ögonen på blinda?\"",
  "title": "Den gode herden"
}
