{
  "verse": "15 “Jika kamu mengasihi Aku, kamu akan mentaati perintah-perintah-Ku. 16 Aku akan memohon kepada Bapa dan Bapa akan memberi kamu Penolong lain, yang akan bersama-sama kamu selama-lamanya. 17 Dia Roh Allah, yang menunjukkan apa yang benar tentang Allah. Dunia tidak dapat menerima Dia, kerana dunia tidak dapat melihat Dia ataupun mengenal Dia. Tetapi kamu mengenal Dia, kerana Dia tinggal dengan kamu dan bersatu#dan bersatu; Beberapa buah naskhah kuno: dan akan bersatu. dengan kamu. 18 Aku tidak akan meninggalkan kamu sendirian seperti yatim piatu; Aku akan kembali kepada kamu. 19 Tidak lama lagi, dunia tidak akan melihat Aku lagi, tetapi kamu akan melihat Aku. Kerana Aku hidup, kamu pun akan hidup. 20 Apabila hari itu tiba, barulah kamu tahu bahawa Aku bersatu dengan Bapa, kamu bersatu dengan Aku, dan Aku pun bersatu dengan kamu. 21 Sesiapa yang menerima dan melakukan perintah-perintah-Ku, mengasihi Aku. Bapa-Ku akan mengasihi sesiapa yang mengasihi Aku. Aku pun akan mengasihi orang itu dan menunjukkan diri kepadanya.” 22 Yudas (bukan Yudas Iskariot) berkata kepada Yesus, “Tuhan, mengapa Tuhan menunjukkan diri kepada kami dan bukan kepada dunia?” 23 Yesus menjawab, “Sesiapa mengasihi Aku akan mentaati ajaran-Ku. Bapa-Ku akan mengasihi dia. Bapa-Ku dan Aku akan datang kepada orang itu dan tinggal dengan dia. 24 Sesiapa yang tidak mengasihi Aku, tidak mentaati ajaran-Ku. Ajaran yang kamu dengar ini bukan daripada Aku, tetapi daripada Bapa yang mengutus Aku. 25 Aku memberitahu kamu semua ini semasa Aku masih bersama-sama kamu. 26 Tetapi Roh Allah, Penolong yang akan diutus oleh Bapa demi nama-Ku, akan mengajar kamu segala-galanya dan akan mengingatkan kamu segala yang telah Aku katakan kepada kamu. 27 Kesejahteraan Aku tinggalkan dengan kamu; kesejahteraan-Ku sendiri yang Aku berikan kepada kamu. Kesejahteraan yang Aku berikan kepada kamu bukan seperti yang diberikan oleh dunia. Janganlah kamu risau dan janganlah takut. 28 Kamu sudah mendengar Aku berkata, ‘Aku akan pergi, tetapi Aku akan kembali kepada kamu.’ Jika kamu mengasihi Aku, kamu akan bersukacita kerana Aku pergi kepada Bapa, oleh sebab Bapa lebih besar daripada Aku. 29 Demikianlah Aku memberitahukan semua ini kepada kamu sekarang, sebelum semuanya berlaku, supaya apabila berlaku kelak, kamu akan percaya kepada-Ku. 30 Aku tidak boleh berkata-kata lebih lama lagi dengan kamu, kerana sudah tiba masanya penguasa dunia ini datang. Dia tidak berkuasa atas diri-Ku. 31 Tetapi Aku melakukan segala yang diperintahkan oleh Bapa, supaya dunia tahu bahawa Aku mengasihi Bapa.Marilah kita pergi dari sini.”",
  "title": ""
}
