{
  "verse": "15 Dersom I elske mig, da holder mine Befalinger! 16 Og jeg vil bede Faderen, og han skal give eder en anden Talsmand til at være hos eder evindelig, 17 den Sandhedens Ånd, som Verden ikke kan modtage, thi den ser den ikke og kender den ikke; men I kende den, thi den bliver hos eder og skal være i eder. 18 Jeg vil ikke efterlade eder faderløse; jeg kommer til eder. 19 Endnu en liden Stund, og Verden ser mig ikke mere, men I se mig; thi jeg lever, og I skulle leve. 20 På den Dag skulle I erkende, at jeg er i min Fader, og I i mig, og jeg i eder. 21 Den, som har mine Befalinger og holder dem, han er den, som elsker mig; men den, som elsker mig, skal elskes af min Fader; og jeg skal elske ham og åbenbare mig for ham.\" 22 Judas (ikke Iskariot) siger til ham: \"Herre! hvor kommer det, at du vil åbenbare dig for os og ikke for verden?\" 23 Jesus svarede og sagde til ham: \"Om nogen elsker mig, vil han holde mit Ord; og min Fader skal elske ham, og vi skulle komme til ham og tage Bolig hos ham. 24 Den, som ikke elsker mig, holder ikke mine Ord; og det Ord, som I høre, er ikke mit, men Faderens, som sendte mig. 25 Dette har jeg talt til eder, medens jeg blev hos eder. 26 Men Talsmanden, den Helligånd, som Faderen vil sende i mit Navn, han skal lære eder alle Ting og minde eder om alle Ting, som jeg har sagt eder. 27 Fred efterlader jeg eder, min Fred giver jeg eder; jeg giver eder ikke, som Verden giver. Eders Hjerte forfærdes ikke og forsage ikke! 28 I have hørt, at jeg sagde til eder: Jeg går bort og kommer til eder igen. Dersom I elskede mig, da glædede I eder over, at jeg går til Faderen; thi Faderen er større end jeg. 29 Og nu har jeg sagt eder det, før det sker, for at I skulle tro, når det er sket. 30 Jeg skal herefter ikke tale meget med eder; thi denne Verdens Fyrste kommer, og han har slet intet i mig; 31 men for at verden skal kende, at jeg elsker Faderen og gør således, som Faderen har befalet mig: så står nu op, lader os gå herfra!\"",
  "title": ""
}
