{
  "verse": "15 “اگر تمہیں مجھ سے محبت ہے تو تم وہی کروگے جس کا میں نے حکم دیا ہے۔ 16 میں باپ سے استدعا کروں گا تو وہ تمہا رے لئے دوسرا مدد گار دیگا۔ اور وہ ہمیشہ تمہا رے ساتھ رہے گا۔ 17 وہ مدد گا ر یعنی روح حق جسے دنیا تسلیم نہیں کرتی کیوں کہ دنیا نہ اسے جانتی ہے اور نہ دیکھتی ہے“لیکن تم جانتے ہو وہ تمہا رے ساتھ ہے اور تم میں رہے گی۔ 18 “میں تمہیں اس طرح تنہا نہیں چھو ڑوں گا جیسے بغیر والدین کے بچے رہتے ہیں میں دوبارہ تمہا رے پاس آؤں گا۔ 19 بہت کم وقت میں دنیا کے لوگ مجھے پھر نہ دیکھیں گے لیکن تم مجھے دیکھو گے تم زندہ رہوگے اس لئے کہ میں زندہ ہوں۔ 20 اس روز تم جان جاؤگے کہ میں با پ میں ہوں۔ اور یہ بھی جان جا ؤگے تم مجھ میں ہو اور میں تم میں ہوں۔ 21 اگر کوئی شخص میرے احکام کو جانتا ہے اور اس پر عمل کر تا ہے تو ایسا شخص حقیقت میں مجھ سے ہی محبت کرتا ہے اور میرا باپ بھی اس سے محبت کرتا ہے جو مجھ سے محبت کر ے گا اور میں خود کو اس پر ظاہر کروں گا اور میں اس سے محبت کروں گا اور اپنے آپ کو اس پر ظا ہر کروں گا۔” 22 تب یہوداہ نے ( یہوداہ اسکر یوتی نہیں )کہا ، “اے خدا وندتم اپنے آپ کو ہم پر ظا ہر کرنے کا منصوبہ کیوں بنا رہے ہو اور دنیا پر کیوں نہیں ؟” 23 یسوع نے جواب دیا ، “اگر کو ئی آدمی مجھ سے محبت کریگا تو میرے کلام پر عمل کرے گا۔ میرا باپ اس سے محبت کرے گا۔ میں اور میرا باپ اس کے ساتھ رہے گا۔ 24 لیکن جو شخص مجھ سے محبت نہیں رکھتا میری تعلیمات پر عمل نہیں کرتا۔ اور یہ تعلیمات جو تم سنتے ہو حقیقت میں میری نہیں ہیں بلکہ میرے باپ کی طرف سے ہیں جس نے مجھے بھیجا ہے۔ 25 “میں تم سے یہ سب کچھ کہہ چکا ہوں جبکہ میں تمہا رے ساتھ ہوں۔ 26 لیکن مددگار تمہیں ہر چیز کی تعلیم دے گا یہ مددگار جو مقدس روح ہے تمہیں میری ہر بات کی یاد دلا ئیگا۔”یہ مددگار مقدس روح ہے جسے باپ میرے نام سے بھیجے گا۔ 27 “میں تمہیں اطمینان دلا تا ہوں یہ میرا اپنا اطمینان ہے تمہیں دیتا ہوں مگر اس طرح نہیں جیسا کہ دنیا تمہیں دیتی ہے اس لئے مت گھبرا ؤ اور نہ ڈرو۔ 28 تم سن چکے ہو جو کچھ کہ میں تم سے کہہ چکا ہو ں کہ میں جانتا ہوں لیکن میں پھر تمہا رے پاس آؤں گا۔اگر تم مجھ سے محبت رکھتے ہو تو تم خوش ہو گے کیوں کہ میں باپ کے پاس جا رہا ں ہوں۔ کیوں کہ باپ مجھ سے زیادہ عظیم ہے۔ 29 میں تم سے کچھ ہو نے سے قبل سب باتیں کہہ چکا ہوں۔ تا کہ جب ہو جائے تو تم یقین کر سکو۔” 30 میں تم سے اور زیادہ بات نہیں کروں گا کیوں کہ دنیا کا حا کم (ابلیس ) آرہا ہے اس کا مجھ پرکو ئی اختیار نہیں ہے۔ 31 لیکن دنیا کو یہ جاننا چاہئے کہ میں باپ سے محبت کر تا ہو ں اس لئے میں وہی کچھ کر تا ہو ں جو باپ نے مجھ سے کرنے کو کہا ہے “آؤ ہم یہاں سے چلیں گے۔”",
  "title": "مقدس روح کا وعدہ"
}
