{
  "verse": "15 “நீங்கள் என்னை நேசித்தால், நான் கட்டளையிட்டபடி நீங்கள் காரியங்களைச் செய்வீர்கள். நான் பிதாவை வேண்டுவேன். அவர் உங்களுக்கு இன்னொரு உதவியாளரைத் தருவார். 16 அந்த உதவியாளர் எப்பொழுதும் உங்களோடு இருப்பார். 17 உண்மையின் ஆவியே அந்த உதவியாளர். இந்த உலகம் அவரை ஏற்றுக்கொள்ளாது. ஏனென்றால் உலகம் அவரைக் காணாமலும் தெரிந்துகொள்ளாமலும் இருக்கிறது. ஆனால் நீங்கள் அவரை அறிவீர்கள். அவர் உங்களோடு வாழ்கிறார். அவர் உங்களிலும் வாழ்வார். 18 “பெற்றோர் இல்லாத பிள்ளைகளைப்போன்று நான் உங்களைவிட்டுப் போகமாட்டேன். நான் மீண்டும் உங்களிடம் வருவேன். 19 இன்னும் கொஞ்சக் காலத்தில் உலகில் உள்ள மக்கள் என்னை இனிமேல் காணமாட்டார்கள். ஆனால் நீங்கள் என்னைப் பார்ப்பீர்கள். நான் உயிர்வாழ்வதால் நீங்களும் வாழ்வீர்கள். 20 அந்த நாளிலே நான் பிதாவில் இருப்பதை நீங்கள் அறிவீர்கள். நான் உங்களிலும் நீங்கள் என்னிலும் இருப்பதையும் அறிவீர்கள். 21 ஒருவன் எனது கட்டளைகளைத் தெரிந்துகொண்டு, அவற்றுக்குக் கீழ்ப்படிந்தால் அவன் உண்மையாகவே என்னை நேசிக்கிறான். என்னை நேசிக்கிறவனை என் பிதாவும் நேசிப்பார். அதோடு நானும் அவனை நேசிப்பேன். நான் என்னை அவனிடம் வெளிப்படுத்துவேன்” என்றார். 22 பிறகு யூதா என்பவன் (யூதாஸ்காரியோத் அல்ல) இயேசுவிடம், “ஆண்டவரே, நீர் உம்மை உலகத்துக்கு இல்லாமல் எங்களுக்கு வெளிப்படுத்தவேண்டும் என்று ஏன் திட்டமிடுகிறீர்?” என்றான். 23 அதற்கு இயேசு, “எவனொருவன் என்னை நேசிக்கிறானோ அவன் என் உபதேசங்களுக்குக் கீழ்ப்படிகிறான். எனது பிதா அவன்மீது அன்பு வைப்பார். நானும் எனது பிதாவும் அவனிடம் வந்து அவனோடு வாழ்வோம். 24 ஆனால் என்னை நேசிக்காதவன், என் உபதேசங்களுக்குக் கீழ்ப்படியமாட்டான். நீங்கள் கேட்டுக்கொண்டிருக்கிற எனது உபதேசங்கள் எல்லாம் என்னுடையவையல்ல. அவை என்னை அனுப்பின எனது பிதாவினுடையவை. 25 “நான் உங்களோடு இருக்கையில் இவற்றை எல்லாம் உங்களுக்குச் சொல்லிவிட்டேன். 26 ஆனால் உதவியாளர் எல்லாவற்றையும் உங்களுக்குப் போதிப்பார். நான் உங்களுக்குச் சொன்னவற்றையெல்லாம் உங்களுக்கு அவர் நினைவுபடுத்துவார். அவரே பரிசுத்த ஆவியானவர். பிதா எனது நாமத்தினால் அவரை அனுப்புவார். 27 “நான் சமாதானத்தை உங்களுக்கு வைத்துவிட்டுப் போகிறேன். எனது சொந்த சமாதானத்தையே உங்களுக்குக் கொடுக்கிறேன். உலகம் கொடுப்பதுபோல் இல்லாமல் நான் வித்தியாசமான சமாதானத்தைக் கொடுக்கிறேன். ஆகையால் உங்கள் மனம் கலங்காமல் இருக்கட்டும். அஞ்சவும் வேண்டாம். 28 ‘நான் போவேன், மீண்டும் உங்களிடம் வருவேன்’ என்று சொன்னதை நீங்கள் கேட்டீர்கள். நீங்கள் என்னை நேசிப்பதானால், நான் என் பிதாவிடம் திரும்பிப்போவதைப்பற்றி மகிழ்ச்சியடைவீர்கள், ஏனென்றால் என்னைவிட என் பிதா பெரியவர். 29 நான் இவை நடப்பதற்கு முன்னரே இவற்றை உங்களிடம் சொல்கிறேன். இவை நடைபெறும்போது என்னை நீங்கள் நம்புவீர்கள். 30 “நான் உங்களோடு அதிகம் பேசமாட்டேன். இந்த உலகத்தை ஆளுகிறவன் (சாத்தான்) வந்துகொண்டிருக்கிறான். அவனுக்கு என்மீது அதிகாரமில்லை. 31 ஆனால் நான் என் பிதாவை நேசிக்கிறேன் என்று உலகத்துக்குத் தெரியவேண்டும். ஆகையால் என் பிதா எனக்குச் சொன்னவற்றை மட்டும் நான் செய்கிறேன். இப்பொழுது வாருங்கள், இந்த இடத்தைவிட்டுப் போவோம்” என்றார்.",
  "title": "பரிசுத்த ஆவியானவர்பற்றிய வாக்குறுதி"
}
