{
  "verse": "15 “ਜੇਕਰ ਤੁਸੀਂ ਮੈਨੂੰ ਪਿਆਰ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਮੇਰੇ ਹੁਕਮਾਂ ਦੀ ਪਾਲਨਾ ਕਰੋਗੇ। 16 ਅਤੇ ਮੈਂ ਪਿਤਾ ਕੋਲੋਂ ਮੰਗਾਂਗਾ ਅਤੇ ਉਹ ਹਮੇਸ਼ਾ ਤੁਹਾਡੇ ਨਾਲ ਹੋਣ ਵਾਸਤੇ ਦੂਸਰਾ ਸਹਾਇਕ ਦੇਵੇਗਾ। 17 ਸਹਾਇਕ ਸੱਚ ਦਾ ਆਤਮਾ ਹੈ। ਇਹ ਦੁਨੀਆਂ ਉਸ ਨੂੰ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸੱਕਦੀ। ਕਿਉਂ ਕਿ ਜਗਤ ਨੇ ਨਾ ਉਸ ਨੂੰ ਵੇਖਿਆ ਹੈ ਤੇ ਨਾ ਹੀ ਉਸ ਨੂੰ ਜਾਣਦਾ ਹੈ। ਪਰ ਤੂੰ ਉਸ ਨੂੰ ਜਾਣਦਾ ਹੈ ਉਹ ਤੇਰੇ ਨਾਲ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਉਹ ਤੇਰੇ ਅੰਦਰ ਹੋਵੇਗਾ। 18 “ਮੈਂ ਤੂਹਾਨੂੰ ਅਨਾਥ ਬਾਲਕਾਂ ਵਾਂਗ ਇੱਕਲਾ ਛੱਡ ਕੇ ਨਹੀਂ ਜਾਵਾਂਗਾ। ਮੈਂ ਵਾਪਸ ਤੁਹਾਡੇ ਕੋਲ ਮੁੜਾਂਗਾ। 19 ਬਹੁਤ ਹੀ ਜਲਦੀ ਇਸ ਜਗਤ ਦੇ ਲੋਕ ਮੈਨੂੰ ਨਹੀਂ ਵੇਖਣਗੇ ਪਰ ਤੁਸੀਂ ਵੇਖੋਗੇ ਕਿਉਂ ਕਿ ਜੇ ਮੈਂ ਜਿਉਂਦਾ ਹਾਂ ਤੁਸੀਂ ਵੀ ਜਿਉਂਗੇ। 20 ਉਸ ਦਿਨ ਤੁਸੀਂ ਜਾਣੋਂਗੇ ਕਿ ਮੈਂ ਪਿਤਾ ਵਿੱਚ ਹਾਂ ਤੁਸੀਂ ਜਾਣ ਜਾਵੋਂਗੇ ਕਿ ਤੁਸੀਂ ਮੇਰੇ ਵਿੱਚ ਤੇ ਮੈਂ ਤੁਹਾਡੇ ਵਿੱਚ ਹਾਂ। 21 ਜੇਕਰ ਕੋਈ ਵੀ ਵਿਅਕਤੀ, ਮੇਰੇ ਹੁਕਮਾਂ ਨੂੰ ਜਾਣ ਕੇ ਉਨ੍ਹਾਂ ਦੀ ਪਾਲਨਾ ਕਰਦਾ ਹੈ, ਤਾਂ ਉਹ ਉਹੀ ਹੈ ਜੋ ਸੱਚੀਂ ਮੈਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ। ਮੇਰਾ ਪਿਤਾ ਵੀ ਉਸ ਵਿਅਕਤੀ ਨੂੰ ਪਿਆਰ ਕਰੇਗਾ। ਜਿਹੜਾ ਮਨੁੱਖ ਮੈਨੂੰ ਪਿਆਰ ਕਰਦਾ, ਮੈਂ ਵੀ ਉਸ ਮਨੁੱਖ ਨਾਲ ਪਿਆਰ ਕਰਦਾ ਹਾਂ ਅਤੇ ਆਪਣਾ-ਆਪ ਉਸ ਲਈ ਪ੍ਰਗਟ ਕਰਾਂਗਾ?” 22 ਤਦ ਯਹੂਦਾ (ਇਹ ਯਹੂਦਾ ਇਸੱਕਰਿਯੋਤੀ ਨਹੀਂ) ਨੇ ਆਖਿਆ, “ਪ੍ਰਭੂ ਤੂੰ ਆਪਣੇ-ਆਪ ਸਾਨੂੰ ਕਿਉਂ ਦਰਸ਼ਾਉਣ ਜਾ ਰਿਹਾ ਹੈਂ ਤੇ ਜਗਤ ਨੂੰ ਕਿਉਂ ਨਹੀਂ ਦਰਸ਼ਾਉਂਦਾ?” 23 ਯਿਸੂ ਨੇ ਆਖਿਆ, “ਜੇਕਰ ਕੋਈ ਵਿਅਕਤੀ ਮੈਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ ਤਾਂ ਉਹ ਮੇਰੇ ਉਪਦੇਸ਼ ਦਾ ਵੀ ਅਨੁਸਰਣ ਕਰੇਗਾ ਤੇ ਮੇਰਾ ਪਿਤਾ ਉਸ ਵਿਅਕਤੀ ਨੂੰ ਪਿਆਰ ਕਰੇਗਾ। ਮੈਂ ਅਤੇ ਮੇਰਾ ਪਿਤਾ ਉਸ ਕੋਲ ਆਵਾਂਗੇ ਅਤੇ ਉਸ ਦੇ ਨਾਲ ਰਹਾਂਗੇ। 24 ਪਰ ਜਿਹੜਾ ਵਿਅਕਤੀ ਮੈਨੂੰ ਪਿਆਰ ਨਹੀਂ ਕਰਦਾ ਉਹ ਮੇਰੇ ਉਪਦੇਸ਼ ਨੂੰ ਵੀ ਨਹੀਂ ਮੰਨਦਾ। ਜਿਹੜੇ ਉਪਦੇਸ਼ ਮੈਂ ਤੁਹਾਨੂੰ ਦਿੰਦਾ ਹਾਂ ਉਹ ਮੇਰੇ ਆਪਣੇ ਨਹੀਂ ਹਨ ਸਗੋਂ ਇਹ ਮੇਰੇ ਪਿਤਾ ਦੇ ਹਨ, ਜਿਸਨੇ ਮੈਨੂੰ ਭੇਜਿਆ ਹੈ। 25 “ਇਹ ਸੱਭ ਗੱਲਾਂ ਮੈਂ ਤੁਹਾਨੂੰ ਉਦੋਂ ਦੱਸ ਚੁੱਕਾਂ ਹਾਂ ਜਦੋਂ ਮੈਂ ਹਾਲੇ ਤੁਹਾਡੇ ਨਾਲ ਸੀ। 26 ਪਰ ਸਹਾਇਕ ਪਵਿੱਤਰ ਆਤਮਾ ਹੈ, ਜਿਸ ਨੂੰ ਪਿਤਾ, ਮੇਰੇ ਨਾਂ ਵਿੱਚ ਭੇਜੇਗਾ। ਉਹ ਤੁਹਾਨੂੰ ਸਭ ਕੁਝ ਸਿੱਖਾਵੇਗਾ ਅਤੇ ਉਹ ਤੁਹਾਨੂੰ ਉਹ ਸਭ ਚੇਤੇ ਕਰਾਵੇਗਾ, ਜੋ ਕੁਝ ਮੈਂ ਤੁਹਾਨੂੰ ਕਿਹਾ ਹੈ। 27 “ਮੈਂ ਤੂਹਾਨੂੰ ਸ਼ਾਂਤੀ ਦੇ ਜਾਂਦਾ ਹਾਂ। ਮੈਂ ਆਪਣੀ ਸ਼ਾਂਤੀ ਤੁਹਾਨੂੰ ਦਿੰਦਾ ਹਾਂ। ਮੈਂ ਤੁਹਾਨੂੰ ਸੰਸਾਰ ਤੋਂ ਵੱਖਰੀ ਕਿਸਮ ਦੀ ਸ਼ਾਂਤੀ ਦਿੰਦਾ ਹਾਂ, ਇਸ ਲਈ ਤੁਹਾਡੇ ਦਿਲ ਦੁੱਖੀ ਅਤੇ ਘਬਰਾਏ ਹੋਏ ਨਹੀਂ ਹੋਣੇ ਚਾਹੀਦੇ। 28 ਜੋ ਮੈਂ ਤੁਹਾਨੂੰ ਕਿਹਾ ਤੁਸੀਂ ਸੁਣਿਆ, ਮੈਂ ਤੁਹਾਨੂੰ ਕਿਹਾ, ‘ਮੈਂ ਜਾ ਰਿਹਾ ਹਾਂ, ਪਰ ਮੈਂ ਤੁਹਾਡੇ ਕੋਲ ਫਿਰ ਵਾਪਸ ਆਵਾਂਗਾ।’ ਜੇਕਰ ਤੁਸੀਂ ਮੇਰੇ ਨਾਲ ਪਿਆਰ ਕਰਦੇ ਤਾਂ ਫਿਰ ਤੁਹਾਨੂੰ ਅਨੰਦਿਤ ਹੋਣਾ ਚਾਹੀਦਾ ਸੀ ਕਿ ਮੈਂ ਪਿਤਾ ਕੋਲ ਜਾ ਰਿਹਾ ਹਾਂ ਕਿਉਂ ਕਿ ਮੇਰਾ ਪਿਤਾ ਮੇਰੇ ਤੋਂ ਮਹਾਨ ਹੈ। 29 ਇਹ ਵਾਪਰਨ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਤੁਹਾਨੂੰ ਇਹ ਦੱਸਿਆ ਹੈ, ਤਾਂ ਜੋ ਜਦੋਂ ਇਹ ਵਾਪਰੇ, ਤੁਸੀਂ ਵਿਸ਼ਵਾਸ ਕਰੋ। 30 “ਮੈਂ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਤੁਹਾਡੇ ਨਾਲ ਨਹੀਂ ਬੋਲਾਂਗਾ। ਇਸ ਦੁਨੀਆਂ ਦਾ ਹਾਕਮ ਆ ਰਿਹਾ ਹੈ। ਉਸਦਾ ਮੇਰੇ ਉੱਪਰ ਕੋਈ ਇਖਤਿਆਰ ਨਹੀਂ ਹੈ। 31 ਪਰ ਜਗਤ ਨੂੰ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਕਿ ਮੈਂ ਪਿਤਾ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹਾਂ। ਇਸ ਲਈ ਮੈਂ ਉਵੇਂ ਹੀ ਕਰਾਂਗਾ ਜਿਵੇਂ ਪਿਤਾ ਨੇ ਮੈਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਹੈ।“ਉੱਠੋ, ਅਸੀਂ ਹੁਣ ਇੱਥੋਂ ਚੱਲੀਏ।”",
  "title": "ਪਵਿੱਤਰ ਆਤਮਾ ਦਾ ਵਚਨ"
}
