{
  "verse": "۱۵ که تاسو زما سره مينه کوئ نو زما په حُکمُونو عمل کوئ. ۱۶ اَؤ زَۀ به پلار ته خواست وکړم چه تاسو ته بل مددګار درکړى څوک چه به تاسو سره مُدام وى، ۱۷ اَؤ هغه به دَ حق رُوح وى، دُنيا هغه نۀ شى قبلولے ځکه چه دُنيا نۀ خو هغه وينى اَؤ نۀ ئے پيژنى خو تاسو ئے پيژنئ ځکه چه هغه تاسو سره اوسى اَؤ په تاسو کښے وى. ۱۸ زَۀ به تاسو يتيمان نۀ پريږدم، زَۀ تاسو ته بيرته راځم. ۱۹ لږ ساعت پس به دُنيا بيا ما نۀ وينى خو تاسو به مے وينئ. ځکه چه زَۀ ژوندے يم نو تاسو به هم ژوندى يئ. ۲۰ بيا به تاسو پوهه شئ چه زَۀ په خپل پلار کښے يم اَؤ تاسو په ما کښے يئ اَؤ زَۀ په تاسو کښے يم. ۲۱ دَ هر چا سره چه زما حُکمُونه دى اَؤ په هغو عمل کوى نو دا هغه دى چه ما سره مينه کوى. هر څوک چه ماسره مينه کوى زما پلار به ور سره مينه وکړى اَؤ زَۀ به دَ هغۀ سره مينه وکړم اَؤ خپل ځان به ورته څرګند کړم. ۲۲ بل يهوداه ترے تپوس وکړو، اِسکريوتى نه، ”مالِکه! آخر دا څۀ وجه ده چه تۀ دا وائے چه تۀ به صرف مُونږ ته ځان څرګند کړے اَؤ نورے دُنيا ته نه؟“ ۲۳ عيسىٰ جواب ورکړو، ”هغه څوک چه زما سره مينه کوى، هغه به زما په کلام عمل کوى اَؤ بيا به زما پلار هم دَ هغۀ سره مينه کوى، اَؤ پلار اَؤ زَۀ به هغۀ له ځُو چه دَ هغۀ سره اوسُو. ۲۴ خو هغه څوک چه ما سره مينه نۀ کوى هغه زما په کلام عمل نۀ کوى. اَؤ کُوم کلام چه تاسو آؤرئ دا زما نۀ دے دا دَ پلار کلام دے چا چه زَۀ را استولے يم. ۲۵ ما تاسو ته دا هر څۀ ووئيل په دے وخت چه زَۀ له تاسو سره يم، ۲۶ خو مددګار يعنے رُوحُ القُدس چه به پلار زما په نُوم را استوى، هغه به تاسو ته هر څۀ ښائى اَؤ بيا به درته هغه څۀ رايادوى، کُوم چه ما تاسو ته وئيلى دى. ۲۷ زَۀ تاسو ته سلامتيا پريږدم، زما خپله سلامتيا، هغه چه دُنيا ئے نۀ شى ورکولے. مه ګبراويږئ اَؤ مه ويريږئ. ۲۸ تاسو واؤريدل چه ما ووئيل، زَۀ درنه روان يم اَؤ بيا تاسو ته بيرته راځم. که چرے تاسو ما سره مينه کولے نو تاسو به په دے آؤريدو سره خوشحاله شوى وئ چه زَۀ پلار له روان يم ځکه چه پلار له ما نه لوئے دے. ۲۹ ما تاسو ته اوس دَ مخکښے نه دا وئيلى دى ځکه چه دا پيښه شى نو تاسو ايمان راؤړئ. ۳۰ زَۀ به تاسو سره زياتے خبرے ونۀ کړم ځکه چه دَ دے دُنيا سردار راتلُونکے دے. دَ هغۀ په ما باندے هيڅ اِختيار نِشته، ۳۱ خو دُنيا ته به دا خامخاه څرګنده شى چه زَۀ دَ پلار سره مينه کوم اَؤ بيخى هغه شان ئے کوم څنګه چه هغه حُکم کوى. نو پاڅئ چه له دے ځائے نه لاړ شُو.“",
  "title": "عيسىٰ پلار ته دَ تلو لار ده"
}
