{
  "verse": "1 U početku stvori Bog nebo i zemlju. 2 Zemlja bijaše pusta i prazna; tama se prostirala nad bezdanom i Duh Božji lebdio je nad vodama. 3 I reče Bog: \"Neka bude svjetlost!\" I bi svjetlost. 4 I vidje Bog da je svjetlost dobra; i rastavi Bog svjetlost od tame. 5 Svjetlost prozva Bog dan, a tamu prozva noć. Tako bude večer, pa jutro - dan prvi. 6 I reče Bog: \"Neka bude svod posred voda da dijeli vode od voda!\" I bi tako. 7 Bog načini svod i vode pod svodom odijeli od voda nad svodom. 8 A svod prozva Bog nebo. Tako bude večer, pa jutro - dan drugi. 9 I reče Bog: \"Vode pod nebom neka se skupe na jedno mjesto i neka se pokaže kopno!\" I bi tako. 10 Kopno prozva Bog zemlja, a skupljene vode mora. I vidje Bog da je dobro. 11 I reče Bog: \"Neka proklija zemlja zelenilom - travom sjemenitom, stablima plodonosnim, koja, svako prema svojoj vrsti, na zemlji donose plod što u sebi nosi svoje sjeme. I bi tako. 12 I nikne iz zemlje zelena trava što se sjemeni, svaka prema svojoj vrsti, i stabla koja rode plodovima što u sebi nose svoje sjeme, svako prema svojoj vrsti. I vidje Bog da je dobro. 13 Tako bude večer, pa jutro - dan treći. 14 I reče Bog: \"Neka budu svjetlila na svodu nebeskom da luče dan od noći, da budu znaci blagdanima, danima i godinama, 15 i neka svijetle na svodu nebeskom i rasvjetljuju zemlju!\" I bi tako. 16 I načini Bog dva velika svjetlila - veće da vlada danom, manje da vlada noću - i zvijezde. 17 I Bog ih postavi na svod nebeski da rasvjetljuju zemlju, 18 da vladaju danom i noću i da rastavljaju svjetlost od tame. I vidje Bog da je dobro. 19 Tako bude večer, pa jutro - dan četvrti. 20 I reče Bog: \"Nek' povrvi vodom vreva živih stvorova, i ptice nek' polete nad zemljom, svodom nebeskim!\" I bi tako. 21 Stvori Bog morske grdosije i svakovrsne žive stvorove što mile i vrve vodom i ptice krilate svake vrste. I vidje Bog da je dobro. 22 I blagoslovi ih govoreći: \"Plodite se i množite i napunite vode morske! I ptice neka se namnože na zemlji!\" 23 Tako bude večer, pa jutro - dan peti. 24 I reče Bog: \"Neka zemlja izvede živa bića, svako prema svojoj vrsti: stoku, gmizavce i zvjerad svake vrste!\" I bi tako. 25 I stvori Bog svakovrsnu zvjerad, stoku i gmizavce svake vrste. I vidje Bog da je dobro. 26 I reče Bog: \"Načinimo čovjeka na svoju sliku, sebi slična, da bude gospodar ribama morskim, pticama nebeskim i stoci - svoj zemlji - i svim gmizavcima što puze po zemlji!\" 27 Na svoju sliku stvori Bog čovjeka, na sliku Božju on ga stvori, muško i žensko stvori ih. 28 I blagoslovi ih Bog i reče im: \"Plodite se, i množite, i napunite zemlju, i sebi je podložite! Vladajte ribama u moru i pticama u zraku i svim živim stvorovima što puze po zemlji!\" 29 I doda Bog: \"Evo, dajem vam sve bilje što se sjemeni, po svoj zemlji, i sva stabla plodonosna što u sebi nose svoje sjeme: neka vam budu za hranu! 30 A zvijerima na zemlji i pticama u zraku i gmizavcima što puze po zemlji u kojima je dah života - neka je za hranu sve zeleno bilje!\" I bi tako. 31 I vidje Bog sve što je učinio, i bijaše veoma dobro. Tako bude večer, pa jutro - dan šesti.",
  "title": ""
}
