{
  "verse": "1 Pada mulanya, ketika Allah mula menciptakan alam semesta,#Pada mulanya, ketika Allah...alam semesta; atau Pada masa Allah mula menciptakan alam semesta; atau Pada mulanya Allah menciptakan alam semesta. 2 bumi belum berbentuk dan masih kacau-bilau. Samudera yang bergelora, yang menutupi segala sesuatu, diliputi oleh kegelapan yang pekat, tetapi kuasa Allah#tetapi kuasa Allah; atau tetapi Roh Allah; atau dan angin daripada Allah; atau dan angin kencang. bergerak di atas permukaan air. 3 Allah berfirman, “Hendaklah ada cahaya,” lalu cahaya pun ada. 4 Allah berpuas hati melihat hal itu. Kemudian Dia mengasingkan cahaya daripada kegelapan. 5 Dia menamakan cahaya itu “Siang” dan kegelapan itu “Malam”. Setelah malam dan pagi berlalu, itulah hari yang pertama. 6 - 7 Kemudian Allah berfirman, “Hendaklah ada kubah untuk membahagikan air menjadi dua bahagian, dan membendungnya dalam dua tempat yang terpisah.” Lalu hal itu berlaku. Demikianlah Allah menjadikan kubah yang memisahkan air yang ada di bawah kubah itu daripada air yang ada di atasnya. 8 Allah menamakan kubah itu “Langit”. Setelah malam dan pagi berlalu, itulah hari yang kedua. 9 Kemudian Allah berfirman, “Hendaklah air yang ada di bawah langit mengalir ke satu tempat agar tanah kelihatan.” Lalu hal itu berlaku. 10 Allah menamakan tanah itu “Darat” dan kumpulan air itu “Laut”. Allah berpuas hati melihat hal itu. 11 Allah berfirman lagi, “Hendaklah tanah mengeluarkan segala jenis tumbuh-tumbuhan, iaitu jenis yang menghasilkan biji-bijian dan jenis yang menghasilkan buah.” Lalu hal itu berlaku. 12 Demikianlah tanah mengeluarkan segala jenis tumbuh-tumbuhan. Allah berpuas hati melihat hal itu. 13 Setelah malam dan pagi berlalu, itulah hari yang ketiga. 14 Kemudian Allah berfirman, “Hendaklah ada benda-benda terang di langit untuk memisahkan siang daripada malam, dan untuk menunjukkan permulaan hari, tahun, serta perayaan agama.#perayaan agama; atau musim. 15 Benda-benda terang itu akan bersinar di langit untuk menerangi bumi.” Lalu hal itu berlaku. 16 Demikianlah Allah menjadikan dua benda terang yang besar, iaitu matahari untuk menguasai siang dan bulan untuk menguasai malam; selain itu Dia juga menjadikan bintang-bintang. 17 Allah menempatkan benda-benda terang itu di langit untuk menerangi bumi, 18 untuk menguasai siang serta malam, dan untuk mengasingkan cahaya daripada kegelapan. Allah berpuas hati melihat hal itu. 19 Setelah malam dan pagi berlalu, itulah hari yang keempat. 20 Kemudian Allah berfirman, “Hendaklah air dipenuhi berjenis-jenis makhluk hidup, dan udara dipenuhi berjenis-jenis burung.” 21 Demikianlah Allah menciptakan binatang raksasa laut, dan semua jenis makhluk yang hidup di dalam air, serta semua jenis burung. Allah berpuas hati melihat hal itu. 22 Allah memberkati semuanya dan memberikan perintah kepada makhluk yang hidup di dalam air supaya membiak serta memenuhi laut, dan juga kepada semua jenis burung supaya bertambah banyak. 23 Setelah malam dan pagi berlalu, itulah hari yang kelima. 24 Kemudian Allah berfirman, “Hendaklah bumi mengeluarkan semua jenis binatang darat: binatang jinak, dan binatang liar yang besar mahupun yang kecil.” Lalu hal itu berlaku. 25 Demikianlah Allah menjadikan semuanya dan Dia berpuas hati melihat hal itu. 26 Kemudian Allah berfirman, “Sekarang Kita akan mencipta manusia yang akan menjadi seperti Kita dan menyerupai Kita. Mereka akan menguasai semua ikan, burung, serta binatang lain: binatang jinak, dan binatang liar yang besar mahupun yang kecil.”#Sebuah terjemahan kuno: binatang lain: binatang jinak, dan binatang liar. Naskhah Ibrani: binatang jinak dan seluruh bumi. 27 Demikianlah Allah menciptakan manusia dan menjadikan mereka seperti diri-Nya sendiri. Dia menciptakan mereka lelaki dan perempuan. 28 Kemudian Dia memberkati mereka dan berfirman, “Hendaklah kamu mempunyai anak cucu yang banyak, supaya keturunan kamu menduduki seluruh muka bumi dan menguasainya. Hendaklah kamu menguasai semua ikan, burung, dan binatang liar. 29 Aku memberi kamu segala jenis tumbuh-tumbuhan yang menghasilkan biji-bijian dan buah-buahan, sebagai makanan kamu. 30 Aku memberikan rumput dan tanaman berdaun sebagai makanan kepada semua burung dan binatang liar yang lain.” Lalu hal itu berlaku. 31 Allah memandang semua yang sudah dijadikan-Nya dan Dia sangat berpuas hati. Setelah malam dan pagi berlalu, itulah hari yang keenam.",
  "title": ""
}
