{
  "verse": "1 В начало Бог сътвори небето и земята. 2 А земята тогава беше безформена и пуста, тъмнина обгръщаше бездната и Божият Дух се носеше над водите. 3 Бог каза: „Да бъде светлина.“ И се появи светлина. 4 И Бог видя, че светлината е добро нещо, и Той отдели светлината от тъмнината. 5 И Бог нарече светлината ден, а тъмнината нарече нощ. Така настана вечер, настана утро – ден един. 6 И Бог каза: „Нека има предел посред водите, който да отделя вода от вода.“ 7 И Бог създаде предела, и отдели водата, която беше под предела, от водата над предела. 8 Бог нарече предела небе. Така настана вечер, настана утро – втори ден. 9 И Бог каза: „Нека водата под небето се събере на едно място и да се появи сушата.“ И стана така. 10 Бог нарече сушата земя, а събраните води – морета. И Бог видя, че това е нещо добро. 11 И каза Бог: „Нека земята произведе свежа зеленина, растения, които дават семе, и дървета, които раждат плод, чието семе е в него, според вида си по земята.“ И така стана. 12 Земята произведе свежа зеленина, растения, които дават семе, и дървета, които раждат плод, чието семе е в него, според вида си. И Бог видя, че това е добро нещо. 13 Така настана вечер, настана утро – трети ден. 14 И Бог каза: „Нека има светила по небесния предел и да разграничават ден и нощ, и да са знаци за годишни времена, за дни и за години, 15 и те да бъдат светила на небесния предел, за да светят на земята.“ И стана така. 16 И Бог създаде двете големи светила: по-голямото светило да определя деня и по-малкото светило да определя нощта, както и звездите. 17 И Бог ги постави на небесния предел, за да светят на земята, 18 да определят деня и нощта и да отделят светлина от тъмнина. И Бог видя, че това беше добро нещо. 19 Така настана вечер, настана утро – четвърти ден. 20 И Бог каза: „Нека водите произведат множество живи същества и птици да полетят над земята и към небесния предел.“ 21 И Бог сътвори големите морски животни и всякакъв вид живи същества, които пълзят и каквито водите произведоха, и всякакви крилати птици. И Бог видя, че това е добро. 22 И Бог ги благослови с думите: „Плодете се и се размножавайте, и пълнете водите и моретата, и птиците да се размножават по земята.“ 23 Така настана вечер, настана утро – пети ден. 24 И Бог каза: „Нека земята произведе живи същества според вида им: добитък, влечуги и земни зверове според вида им.“ И стана така. 25 И Бог създаде земните зверове според вида им, различен по вид добитък, влечуги и земни зверове според вида им. И Бог видя, че това е добро. 26 След това Бог каза: „Да сътворим човека по Наш образ, по Наше подобие; и нека властва над рибите в морето, над птиците в небето, над добитъка и над цялата земя, над всички влечуги, които пълзят по земята.“ 27 И Бог сътвори човека по Свой образ, по Божия образ го сътвори, мъж и жена ги сътвори. 28 И Бог ги благослови с думите: „Плодете се и се размножавайте, пълнете земята и я обладавайте, и владейте над рибите в морето, над птиците в небето и над всичките живи същества, които пълзят по земята.“ 29 И Бог каза: „Ето давам ви за храна всяко растение по земята, което дава семе, и всяко дърво, което дава плод, 30 а на всички животни по земята и на всички птици в небето, и на всяко живо същество, което пълзи по земята, давам за храна всяка зеленина и трева.“ Така и стана. 31 И Бог видя всичко, което Той създаде; и ето то беше твърде добро. И настана вечер, настана утро – шести ден.",
  "title": "Сътворението"
}
