{
  "verse": "1 I Begyndelsen skabte Gud Himmelen og Jorden. 2 Og Jorden var øde og tom, og der var Mørke over Verdensdybet. Men Guds Ånd svævede over Vandene. 3 Og Gud sagde: \"Der blive Lys!\" Og der blev Lys. 4 Og Gud så, at Lyset var godt, og Gud satte Skel mellem Lyset og Mørket, 5 og Gud kaldte Lyset Dag, og Mørket kaldte han Nat. Og det blev Aften, og det blev Morgen, første Dag. 6 Derpå sagde Gud: \"Der blive en Hvælving midt i Vandene til at skille Vandene ad!\" 7 Og således skete det: Gud gjorde Hvælvingen og skilte Vandet under Hvælvingen fra Vandet over Hvælvingen; 8 og Gud kaldte Hvælvingen Himmel. Og det blev Aften, og det blev Morgen, anden Dag. 9 Derpå sagde Gud: \"Vandet under Himmelen samle sig på eet Sted, så det faste Land kommer til Syne!\" Og således skete det; 10 og Gud kaldte det faste Land Jord, og Stedet, hvor Vandet samlede sig, kaldte han Hav. Og Gud så, at det var godt. 11 Derpå sagde Gud: \"Jorden lade fremspire grønne Urter, der bærer Frø, og Frugttræer, der bærer Frugt med Kærne, på Jorden!\" Og således skete det: 12 Jorden frembragte grønne Urter, der bar Frø, efter deres Arter, og Træer, der bar Frugt med Kærne, efter deres Arter. Og Gud så, at det var godt. 13 Og det blev Aften, og det blev Morgen, tredje Dag. 14 Derpå sagde Gud: \"Der komme Lys på Himmelhvælvingen til at skille Dag fra Nat, og de skal være til Tegn og til Fastsættelse af Højtider, Dage og År 15 og tjene som Lys på Himmelhvælvingen til at lyse på Jorden! Og således sket det: 16 Gud gjorde de to store Lys, det største til at herske om Dagen, det mindste til at herske om Natten, og Stjernerne; 17 og Gud satte dem på Himmelhvælvingen til at lyse på Jorden 18 og til at herske over Dagen og Natten og til at skille Lyset fra Mørket. Og Gud så, at det var godt. 19 Og det blev Aften, og det blev Morgen, fjerde Dag. 20 Derpå sagde Gud: \"Vandet vrimle med en Vrimmel af levende Væsener, og Fugle flyve over Jorden oppe under Himmelhvælvingen!\" Og således skete det: 21 Gud skabte de store Havdyr og den hele Vrimmel af levende Væsener, som Vandet vrimler med, efter deres Arter, og alle vingede Væsener efter deres Arter. Og Gud så, at det var godt. 22 Og Gud velsignede dem og sagde: \"Bliv frugtbare og mangfoldige og opfyld Vandet i Havene, og Fuglene blive mangfoldige på Jorden!\" 23 Og det blev Aften, og det blev Morgen, femte Dag. 24 Derpå sagde Gud: \"Jorden frembringe levende Væsener efter deres Arter: Kvæg, Kryb og vildtlevende Dyr efter deres Arter! Og således skete det: 25 Gud gjorde de vildtlevende Dyr efter deres Arter, Kvæget efter dets Arter og alt Jordens Kryb efter dets Arter. Og Gud så, at det var godt. 26 Derpå sagde Gud: \"Lad os gøre Mennesker i vort Billede, så de ligner os, til at herske over Havets Fisk og Himmelens Fugle, Kvæget og alle vildtlevende Dyr på Jorden og alt Kryb,der kryber på Jorden!\" 27 Og Gud skabte Mennesket i sit Billede; i Guds Billede skabte han det, som Mand og Kvinde skabte han dem; 28 og Gud velsignede dem, og Gud sagde til dem: \"Bliv frugtbare og mangfoldige og opfyld Jorden, gør eder til Herre over den og hersk over Havets Fisk og Himmelens Fugle, Kvæget og alle vildtlevende Dyr, der rører sig på Jorden!\" 29 Gud sagde fremdeles: \"Jeg giver eder alle Urter på hele Jorden, som bærer Frø, og alle Træer, som bærer Frugt med Kærne; de skal være eder til Føde; 30 men alle Jordens dyr og alle Himmelens Fugle og alt, hvad der kryber på Jorden, og som har Livsånde, giver jeg alle grønne Urter til Føde.\" Og således skete det. 31 Og Gud så alt, hvad han havde gjort, og se, det var såre godt. Og det blev Aften, og det blev Morgen, sjette Dag.",
  "title": ""
}
