{
  "verse": "1 ابتداء میں خدا نے آسمان و زمین کو پیدا کيا۔ 2 زمین پوری طرح خالی اور ویران تھی ؛اور زمین پر کوئی چیز نہ تھی۔ سمندر کے اُوپر اندھیرا چھایا ہوا تھا۔خدا کی روح پانی کے اوپر متحرک تھی۔ 3 تب خدا نے کہا کہ “روشنی ہوجا” تو روشنی ہوگئی۔ 4 خدا نے روشنی کو دیکھا خدا کو روشنی بڑی بھلی معلوم ہوئی۔ تب خدا نے اندھیرے کو روشنی سے علیحٰدہ کردیا۔ 5 خدا نے روشنی کو “دِن”اور اندھیرے کو “رات” کا نا م دِیا۔شام ہوئی اور پھر صبح ہوئی۔ یہ پہلا دن تھا۔ 6 تب خدا نے کہا ، “پانی کو دو حصّوں میں تقسیم کرنے کے لئے ذخیرہٴ آب کے درمیان ہوا پیدا ہونی چاہئے۔” 7 اِس طرح خدا نے فضاء کو پیدا کرکے پانی کو علیحٰدہ کردیا۔ پانی کا کچھ حصّہ ہوا کے اوپر تھا اور کچھ حصّہ ہوا کے نیچے تھا۔ 8 خدا نے اُس ہوا کو “آسمان ” کانام دیا۔ اِس طرح شام اور صبح ہوئی اور یہ دُوسرا دِن تھا۔ 9 تب خدا نے کہا ، “آسمان کے نیچے پایا جانے والا پانی ایک جگہ جمع ہوکر خشک زمین نظر آئے۔” تو ایسا ہی ہوا۔ 10 خدا نے سوکھی زمین کو “خشکی”اور ایک جگہ جمع ہوئے ذخیرہٴ آب کو “سمندر” کانام دیا۔ اور خدا نے دیکھا یہ سب اچھا ہے۔ 11 پھر خدا نے کہا ، “زمین گھاس اور دانوں کو پیدا کرنے والے پودے اور میوے کے درخت اُگائے اور میوے کے درخت بیج والا پھل پیدا کرے۔ اور ہر ایک درخت اپنی ہی نسل کا بیج پیدا کرے۔” اور ایسا ہی ہوا۔ 12 زمین نے گھاس اور اناج پیدا کرنے والے پودوں کو اُ گایا اور بیج والے پھل کے درختوں کو اگایا اور ہر ایک درخت نے اپنی ہی نسل کا بیج پیدا کیا۔ خدا نے دیکھا کہ یہ سب اچھا ہے۔ 13 اسی طرح شام سے صبح ہوکر تیسرا دن بنا۔ 14 تب خدا نے کہا ، “آسمان میں روشنی پیدا ہو۔ اور یہ روشنی دن سے رات کو الگ کرے۔ اور یہ روشنی خاص قسم کی نشانی قرار پائے۔ اور یہ خاص اوقات ، دنوں اور سالوں کو ظاہر کرے۔ 15 اور کہا کہ یہ روشنی (نور) آسمان ہی میں رہکر زمین پر اپنے اُجالے کو پھیلائے۔”اور ایسا ہی ہوا۔ 16 اِس لئے خدا نے دو بڑی روشنی پیدا کی۔ دِن پر حکمرانی کرنے کے لئے خدا نے بڑی روشنی کو پیدا کیا۔ ٹھیک اسی طرح رات پر حکمرانی کرنے کے لئے اس سے قدرے چھوٹی روشنی پیدا کی۔اِس کے علاوہ خدا نے ستاروں کو بھی پیدا کیا۔ 17 زمین کو روشن کرنے کے لئے خدا نے اِن روشنیوں کو آسمان میں قائم کیا۔ 18 رات اور دن پر حکو مت کرنے کے لئے اس نے ان روشنیوں کو آسمان میں قائم کیا۔ یہ روشنی کو اندھیرے سے الگ کیا۔ خدا نے دیکھا یہ اچھا ہے۔ 19 اِس طرح شام سے صبح ہوکر چوتھا دِن بنا۔ 20 پھر خدا نے کہا ، “پانی میں آبی جانور بھر جائے، زمین پر فضاء میں پرندے اُڑتے پھریں۔” 21 پھر اسی طرح خدا نے سمندر میں بڑی جسامت و حجم رکھنے والے جانوروں کو پیدا کیا۔ سمندر میں تیرنے وا لے ہر قسم کے جانداروں کو اور بازووپرَ رکھنے وا لے ہر قسم کے پرندوں کو خدا نے پیدا کیا۔ اور خدا کو یہ ساری (مخلوق) بھلی لگی۔ 22 خدا نے انہیں برکت دی اور کہا ، “پھُولو پھَلو اور اپنی نسلوں کو بڑھا ؤ اور سمندروں کو بھر دو۔ اور زمین پر بہت سے پرندے ہو جا ئیں۔” 23 اس طرح شام سے صبح ہو کر پانچواں دن بنا۔ 24 تب خدا نے کہا ، “زمین مختلف قسم کے جانداروں کو اُن کی ذات کی مناسبت سے پیدا کرے۔ ہر قسم کی بڑی جسامت وا لے جانور اور رینگنے والے چھو ٹے جا نور پیدا ہو کر ان میں اِضافہ ہو۔” اور ایسا ہی ہوا۔ 25 اِسی طرح خدا نے ہر قسم کے جانور پیدا کئے۔ خدا نے وحشی جانوروں اور پالتو جانوروں اور رینگنے وا لے جانوروں کو پیدا فرما یا۔ اور خدا نے دیکھا کہ یہ اچھا ہے۔ 26 تب خدا نے کہا ، “اب ہم انسان کو ٹھیک اپنی مُشابہت پر پیدا کریں گے۔ اور انسان ہم جیسا ہی رہے اور انسان سمندر میں پا ئی جانے وا لی تمام مچھلیوں پر ، اور فضاء میں اُ ڑنے وا لے تمام جانوروں پر، بڑے جانوروں پر اور چھو ٹے جانوروں پر اپنی مرضی چلا ئے۔” 27 اِس لئے خدا نے انسان کو اپنی ہی صورت پر پیدا کیا۔ اور خدا نے اپنی ہی مُشابہت پر انسان کو پیدا کیا۔ اور خدا نے ان کو مرد اور عورت کی شکل و صورت بخشی۔ 28 خدا نے ان کو خیر و برکت دی۔ اور خدا نے ان سے کہا ، “تم اپنی افزائشِ نسل کرو اور زمین میں پھیل جا ؤ اور اُس کو اپنی تحویل میں لے لو۔ اور کہا کہ سمندر میں پا ئی جانے وا لی مچھلیوں پر اور فضا ء میں اُ ڑنے وا لے پرندوں پر اور زمین پر چلنے پھِر نے وا لے ہر ایک جاندار پر اپنا حکم چلا ؤ۔” 29 اِس کے علا وہ خدا نے ان سے کہا ، “اناج اُگا نے وا لے تمام پو دے اور بیج سے پیدا ہو نے وا لے تمام میوؤں کے درخت تم کو بطور غذا دیا ہو ں۔ 30 اور ہری بھری گھا س کے انبار جانوروں کو بطور غذا دیا ہوں۔ اور کہا کہ زمین پر بسنے وا لے ہر ایک چو پا ئے اور آسمان کی بلندیوں میں اُڑ نے و ا لے ہر ایک پرندے اور زمین پر متحرک ہر ایک اس کو بطور غذا کھا ئے گا۔” اور ایسا ہی ہوا۔ 31 خدا نے ان تمام چیزوں کو جن کو اس نے پیدا فرما یا تھا دیکھا تو وہ سب اُ س کو بہت ہی بھلی لگیں۔اِس طرح شام سے صبح ہو کر چھٹا دِن ہوا۔",
  "title": "دنیا کا آغاز"
}
