{
  "verse": "1 Alguses lõi Jumal taeva ja maa. 2 Maa oli tühi ja lage, pimedus oli vetesügavuse peal ning Jumala vaim* liikus vete kohal. 3 Jumal ütles: „Saagu valgus.” Ja valgus sai. 4 Jumal nägi, et valgus on hea, ja ta hakkas valgust pimedusest lahutama. 5 Jumal nimetas valguse päevaks ja pimeduse ta nimetas ööks. Oli õhtu ja oli hommik — esimene päev. 6 Seejärel Jumal ütles: „Saagu laotus vete vahele ja see lahutagu veed vetest.” 7 Nii ka sündis. Jumal tegi laotuse ja lahutas veed, mis olid laotuse all, vetest, mis olid laotuse peal. 8 Jumal nimetas laotuse taevaks. Oli õhtu ja oli hommik — teine päev. 9 Seejärel Jumal ütles: „Veed taeva all koondugu ühte paika ja nähtavale tulgu kuiv pind.” Nii ka sündis. 10 Jumal nimetas kuiva pinna maaks ning koondunud veed nimetas ta mereks. Ja Jumal nägi, et see on hea. 11 Siis Jumal ütles: „Maast tärgaku rohi, seemet kandvad eri liiki taimed ning eri liiki* viljapuud, mille viljas on seeme.” Nii ka sündis. 12 Maast kasvasid rohi, seemet kandvad eri liiki taimed ning eri liiki puud, mille viljas on seeme. Ja Jumal nägi, et see on hea. 13 Oli õhtu ja oli hommik — kolmas päev. 14 Seejärel Jumal ütles: „Valgusallikad taevalaotuses tehku vahe päeva ja öö vahele ning hakaku tähistama aastaaegu, päevi ja aastaid. 15 Need olgu taevalaotuses valgusallikateks ja valgustagu maad.” Nii ka sündis. 16 Jumal pani valitsema kaks suurt valgusallikat, suurema päeva üle ja väiksema öö üle, samuti tähed. 17 Jumal pani need taevalaotusse, et need valgustaksid maad 18 ning valitseksid päeval ja öösel ning teeksid vahe valguse ja pimeduse vahele. Ja Jumal nägi, et see on hea. 19 Oli õhtu ja oli hommik — neljas päev. 20 Seejärel Jumal ütles: „Veed kihagu elavatest olenditest* ning tiivulised* lennaku maa kohal taevalaotuses.” 21 Ja Jumal lõi eri liiki olendid: suured mereolendid ja kõik elavad olendid, kellest veed kihavad, ning igasugused tiivulised. Ja Jumal nägi, et see on hea. 22 Jumal õnnistas neid: „Olge viljakad, teid saagu palju ning täitke mere vesi. Ja maa peale saagu palju tiivulisi.” 23 Oli õhtu ja oli hommik — viies päev. 24 Seejärel Jumal ütles: „Maa toogu esile eri liiki elavaid olendeid: eri liiki koduloomi, maadligi liikuvaid loomi* ja metsloomi.” Nii ka sündis. 25 Jumal lõi eri liiki metsloomad, koduloomad ja kõik maadligi liikuvad loomad. Ja Jumal nägi, et see on hea. 26 Siis Jumal ütles: „Tehkem inimene meie sarnaseks, et ta oleks meie moodi. Ta valitsegu kalade üle meres, tiivuliste üle taeva all, koduloomade ja kõigi maadligi liikuvate loomade üle ning kogu maa üle.” 27 Ja Jumal lõi inimese enda sarnaseks, ta lõi tema Jumala sarnaseks, ta lõi mehe ja naise. 28 Jumal õnnistas neid ja ütles neile: „Olge viljakad ja teid saagu palju, täitke maa ja alistage see. Valitsege kalade üle meres, tiivuliste üle taeva all ja kõigi loomade üle, kes maa peal liiguvad.” 29 Siis Jumal ütles: „Ma annan teile kõik seemet kandvad taimed kogu maal ja kõik puud, mille viljas on seeme. Need olgu teile toiduks. 30 Kõigile metsloomadele maa peal, kõigile tiivulistele taeva all ja kõigile elusolenditele, kes maa peal liiguvad, annan ma toiduks kõik rohelised taimed.” Nii ka sündis. 31 Pärast seda vaatas Jumal kõike, mis ta oli teinud, ja see oli väga hea. Oli õhtu ja oli hommik — kuues päev.",
  "title": ""
}
