{
  "verse": "1 در آغاز، خدا آسمانها و زمین را آفرید. 2 زمین بی‌شکل و خالی بود، و تاریکی بر روی ژرفا؛ و روح خدا سطح آبها را فرو گرفت.#‏ 1 ‏: 2 یا: «بر سطح آبها در حرکت بود». 3 خدا گفت: «روشنایی باشد،» و روشنایی شد. 4 خدا دید که روشنایی نیکوست، و خدا روشنایی را از تاریکی جدا کرد. 5 خدا روشنایی را ’روز‘ و تاریکی را ’شب‘ نامید. شامگاه شد و بامداد آمد، روز اوّل. 6 و خدا گفت: «فَلَکی باشد میان آبها، و آبها را از آبها جدا کند.» 7 پس خدا فَلَک را ساخت و آبهای زیر فَلَک را از آبهای بالای فَلَک جدا کرد. و چنین شد. 8 خدا فَلَک را ’آسمان‘ نامید. شامگاه شد و بامداد آمد، روز دوّم. 9 و خدا گفت: «آبهای زیر آسمان در یک جا گرد آیند و خشکی پدیدار شود.» و چنین شد. 10 خدا خشکی را ’زمین‘ و اجتماع آبها را ’دریا‘ نامید، و خدا دید که نیکوست. 11 آنگاه خدا گفت: «زمین نباتات برویاند، گیاهانی که دانه تولید کنند و درختان میوه‌ای که بر حسب گونۀ خود میوۀ دانه‌دار بیاورند، بر روی زمین.» و چنین شد. 12 زمین نباتات رویانید، گیاهانی که بر حسب گونۀ خود دانه تولید می‌کردند، و درختانی که بر حسب گونۀ خود میوۀ دانه‌دار می‌آوردند. و خدا دید که نیکوست. 13 شامگاه شد و بامداد آمد، روز سوّم. 14 و خدا گفت: «نورافشانها در فَلَک آسمان باشند تا روز را از شب جدا کنند، و تا نشانه‌ها باشند برای نمایاندن زمانها و روزها و سالها، 15 و نورافشانها باشند در فَلَک آسمان تا بر زمین روشنایی بخشند.» و چنین شد. 16 خدا دو نورافشان بزرگ ساخت، نورافشان بزرگتر را برای فرمانروایی بر روز، و نورافشان کوچکتر را برای فرمانروایی بر شب، و نیز ستارگان را. 17 خدا آنها را در فَلَک آسمان نهاد تا بر زمین روشنایی بخشند 18 و بر روز و بر شب سلطنت کنند و نور را از تاریکی جدا سازند. و خدا دید که نیکوست. 19 شامگاه شد و بامداد آمد، روز چهارم. 20 و خدا گفت: «آبها از انبوه جانداران پر شود و پرندگان بر فراز زمین در فَلَک آسمان پرواز کنند.» 21 پس خدا موجودات بزرگ دریایی و همۀ جانداران را که می‌جنبند و آبها را پر می‌سازند، بر حسب گونه‌هایشان، و همۀ پرندگان بالدار را بر حسب گونه‌هایشان آفرید. و خدا دید که نیکوست. 22 خدا آنها را برکت داد و گفت: «بارور و کثیر شوید و آب دریاها را پر سازید، و پرندگان نیز بر زمین کثیر شوند.» 23 شامگاه شد و بامداد آمد، روز پنجم. 24 و خدا گفت: «زمین جانداران را بر حسب گونه‌هایشان بر آوَرَد، چارپایان و خزندگان و وحوش زمین را، بر حسب گونه‌هایشان.» و چنین شد. 25 پس خدا وحوش زمین را بر حسب گونه‌هایشان بساخت، و چارپایان را بر حسب گونه‌هایشان، و همۀ خزندگان روی زمین را بر حسب گونه‌هایشان. و خدا دید که نیکوست. 26 آنگاه خدا گفت: «انسان#‏ 1 ‏: 26 در عبری: ”آدم“ که هم به معنی عام انسان است و هم اسم خاص نخستین انسان یعنی آدم. را به صورت خود و شبیه خودمان بسازیم، و او بر ماهیان دریا و بر پرندگان آسمان و بر چارپایان و بر همۀ زمین و همۀ خزندگانی که بر زمین می‌خزند، فرمان براند.» 27 پس خدا انسان را به صورت خود آفرید،او را به صورت خدا آفرید؛ایشان را مرد و زن آفرید. 28 خدا ایشان را برکت داد، و خدا بدیشان فرمود: «بارور و کثیر شوید و زمین را پر سازید و بر آن تسلط یابید. بر ماهیان دریا و بر پرندگان آسمان و بر هر جانداری که بر زمین حرکت می‌کند، فرمان برانید.» 29 آنگاه خدا گفت: «اینک همۀ گیاهان دانه‌دار را که بر روی تمامی زمین است و همۀ درختان دارای میوۀ دانه‌دار را به شما بخشیدم تا خوراک شما باشد. 30 و به همۀ وحوش زمین و همۀ پرندگان آسمان و همۀ خزندگانِ روی زمین که جان در خود دارند، همۀ گیاهان سبز را برای خوردن بخشیدم.» و چنین شد. 31 و خدا هرآنچه را که ساخته بود دید، و اینک بسیار نیکو بود. شامگاه شد و بامداد آمد، روز ششم.",
  "title": ""
}
