{
  "verse": "1 Í upphafi skapaði Guð himin og jörð. 2 Jörðin var þá auð og tóm, og myrkur grúfði yfir djúpinu, og andi Guðs sveif yfir vötnunum. 3 Guð sagði: \"Verði ljós!\" Og það varð ljós. 4 Guð sá, að ljósið var gott, og Guð greindi ljósið frá myrkrinu. 5 Og Guð kallaði ljósið dag, en myrkrið kallaði hann nótt. Það varð kveld og það varð morgunn, hinn fyrsti dagur. 6 Guð sagði: \"Verði festing milli vatnanna, og hún greini vötn frá vötnum.\" 7 Þá gjörði Guð festinguna og greindi vötnin, sem voru undir festingunni, frá þeim vötnum, sem voru yfir henni. Og það varð svo. 8 Og Guð kallaði festinguna himin. Það varð kveld og það varð morgunn, hinn annar dagur. 9 Guð sagði: \"Safnist vötnin undir himninum í einn stað, svo að þurrlendið sjáist.\" Og það varð svo. 10 Guð kallaði þurrlendið jörð, en safn vatnanna kallaði hann sjó. Og Guð sá, að það var gott. 11 Guð sagði: \"Láti jörðin af sér spretta græn grös, sáðjurtir og aldintré, sem hvert beri ávöxt eftir sinni tegund með sæði í á jörðinni.\" Og það varð svo. 12 Jörðin lét af sér spretta græn grös, jurtir með sæði í, hverja eftir sinni tegund, og aldintré með sæði í sér, hvert eftir sinni tegund. Og Guð sá, að það var gott. 13 Það varð kveld og það varð morgunn, hinn þriðji dagur. 14 Guð sagði: \"Verði ljós á festingu himinsins, að þau greini dag frá nóttu og séu til tákns og til að marka tíðir, daga og ár. 15 Og þau séu ljós á festingu himinsins til að lýsa jörðina.\" Og það varð svo. 16 Guð gjörði tvö stóru ljósin: hið stærra ljósið til að ráða degi og hið minna ljósið til að ráða nóttu, svo og stjörnurnar. 17 Og Guð setti þau á festingu himinsins, að þau skyldu lýsa jörðinni 18 og ráða degi og nóttu og greina sundur ljós og myrkur. Og Guð sá, að það var gott. 19 Það varð kveld og það varð morgunn, hinn fjórði dagur. 20 Guð sagði: \"Vötnin verði kvik af lifandi skepnum, og fuglar fljúgi yfir jörðina undir festingu himinsins.\" 21 Þá skapaði Guð hin stóru lagardýr og allar hinar lifandi skepnur, sem hrærast og vötnin eru kvik af, eftir þeirra tegund, og alla fleyga fugla eftir þeirra tegund. Og Guð sá, að það var gott. 22 Og Guð blessaði þau og sagði: \"Frjóvgist og vaxið og fyllið vötn sjávarins, og fuglum fjölgi á jörðinni.\" 23 Það varð kveld og það varð morgunn, hinn fimmti dagur. 24 Guð sagði: \"Jörðin leiði fram lifandi skepnur, hverja eftir sinni tegund: fénað, skriðkvikindi og villidýr, hvert eftir sinni tegund.\" Og það varð svo. 25 Guð gjörði villidýrin, hvert eftir sinni tegund, fénaðinn eftir sinni tegund og alls konar skriðkvikindi jarðarinnar eftir sinni tegund. Og Guð sá, að það var gott. 26 Guð sagði: \"Vér viljum gjöra manninn eftir vorri mynd, líkan oss, og hann skal drottna yfir fiskum sjávarins og yfir fuglum loftsins og yfir fénaðinum og yfir villidýrunum og yfir öllum skriðkvikindum, sem skríða á jörðinni.\" 27 Og Guð skapaði manninn eftir sinni mynd, hann skapaði hann eftir Guðs mynd, hann skapaði þau karl og konu. 28 Og Guð blessaði þau, og Guð sagði við þau: \"Verið frjósöm, margfaldist og uppfyllið jörðina og gjörið ykkur hana undirgefna og drottnið yfir fiskum sjávarins og yfir fuglum loftsins og yfir öllum dýrum, sem hrærast á jörðinni.\" 29 Og Guð sagði: \"Sjá, ég gef ykkur alls konar sáðberandi jurtir á allri jörðinni og alls konar tré, sem bera ávöxtu með sæði í. Það sé ykkur til fæðu. 30 Og öllum villidýrum og öllum fuglum loftsins og öllum skriðkvikindum á jörðinni, öllu því, sem hefir lifandi sál, gef ég öll grös og jurtir til fæðu.\" Og það varð svo. 31 Og Guð leit allt, sem hann hafði gjört, og sjá, það var harla gott. Það varð kveld og það varð morgunn, hinn sjötti dagur.",
  "title": ""
}
