{
  "verse": "1 Башында Кудай асман менен жерди жаратты. 2 Жер даана көрүнө элек болчу жана ээн эле. Суу туңгуюктарын караңгылык каптап турган, Кудайдын иш-аракет кылуучу күчү* суунун үстүнөн жылып жүргөн. 3 Кудай: «Жарык болсун»,— деди. Ошондо жарык пайда болду. 4 Кудай жарыктын жакшы экенин көрдү жана аны караңгылыктан бөлдү. 5 Ал жарыкты күн деп, караңгылыкты түн деп атады. Кеч кирди, таң атты; биринчи күн өттү. 6 Анан Кудай: «Суулардын ортосунда мейкиндик болсун, ал сууну суудан бөлүп турсун»,— деди. 7 Ошентип, Кудай мейкиндик жаратып, анын астындагы сууларды анын үстүндөгү суулардан бөлдү. Анан ошондой болду. 8 Кудай ал мейкиндикти асман деп атады. Кеч кирди, таң атты; экинчи күн өттү. 9 Андан кийин Кудай: «Асман астындагы суулар бир жерге чогулсун, кургактык пайда болсун»,— деди. Анан ошондой болду. 10 Кудай кургактыкты жер деп, чогулган сууларды деңиз деп атады. Кудай мунун жакшы экенин көрдү. 11 Андан кийин Кудай: «Жер үстүндө чөп, уруктуу өсүмдүктөр, өз түрү боюнча уруктуу жемиш бере турган дарактар өссүн»,— деди. Анан ошондой болду. 12 Жер үстүндө чөп, уруктуу өсүмдүктөр, өз түрү боюнча уруктуу жемиш берген дарактар өсө баштады. Кудай мунун жакшы экенин көрдү. 13 Кеч кирди, таң атты; үчүнчү күн өттү. 14 Анан Кудай: «Күн менен түндү бөлүп турушу үчүн асман мейкиндигинде чырактар пайда болсун. Алар белги катары кызмат кылып, мезгилдерди, күндөрдү, жылдарды көрсөтүп турат жана 15 жерге жарык берип турушу үчүн асман мейкиндигинде чырак катары кызмат кылат»,— деди. Анан ошондой болду. 16 Кудай эки чоң чыракты: күндү башкарышы үчүн чоңураак чыракты, түндү башкарышы үчүн кичирээк чыракты жарата баштады*, ошондой эле жылдыздарды жаратты. 17 Кудай аларды асман мейкиндигине жайгаштырды. Аларды жерге жарык берип турушу үчүн, 18 күн менен түндү башкарышы үчүн жана жарык менен караңгылыкты бөлүп турушу үчүн жайгаштырды. Кудай мунун жакшы экенин көрдү. 19 Кеч кирди, таң атты; төртүнчү күн өттү. 20 Анан Кудай: «Суулар көптөгөн тирүү жандыктарга* толсун, жер үстүндө, асман мейкиндигинде, канаттуулар* учсун»,— деди. 21 Ал чоң деңиз жаныбарларын, сууда сүзүүчү көптөгөн тирүү жандыктарды*, ошондой эле бардык канаттууларды түр-түрү менен жарата баштады. Кудай мунун жакшы экенин көрдү. 22 Анан аларга: «Тукумдап, көбөйгүлө, деңиз сууларын толтургула. Жер үстүндө канаттуулар көп болсун»,— деп батасын берди. 23 Кеч кирди, таң атты; бешинчи күн өттү. 24 Андан кийин Кудай: «Жер үстүндө тирүү жандыктар*: үй айбанаттары, майда жан-жаныбарлар*, жапайы жаныбарлар түр-түрү менен пайда болсун»,— деди. Анан ошондой болду. 25 Кудай жапайы жаныбарларды, үй айбанаттарын, майда жан-жаныбарларды* түр-түрү менен жарата баштады. Кудай мунун жакшы экенин көрдү. 26 Андан кийин Кудай: «Өзүбүздөй кылып, өзүбүзгө окшоштуруп, адам жараталы. Ал деңиздеги балыктардын, асманда учкан канаттуулардын, үй айбанаттарынын жана башка жан-жаныбарлардын, бүт жердин үстүнөн бийлик кылсын»,— деди. 27 Кудай өзүндөй кылып адам жаратты, аны өзүнө окшош кылып жаратты. Аларды эркек-аял кылып жаратты. 28 Анан аларга: «Укумдап-тукумдагыла, жер бетин толтургула, аны иштеткиле жана деңиздеги балыктарга, асманда учкан канаттууларга, жер бетиндеги бардык тирүү жандыктарга бийлик кылгыла»,— деп батасын берди. 29 Андан кийин Кудай: «Жер жүзүндөгү уруктуу өсүмдүктөрдүн, мөмөсүндө уругу бар дарактардын баарын силерге бердим. Алар силерге азык болсун. 30 Жер бетиндеги жапайы жаныбарлардын, асмандагы канаттуулардын, жерде жашаган тирүү жандын баарына өсүмдүктөрдү азык катары бердим»,— деди. Анан ошондой болду. 31 Ошондон кийин Кудай өзү жараткан нерселердин бардыгы эң сонун экенин көрдү. Кеч кирди, таң атты; алтынчы күн өттү.",
  "title": ""
}
