{
  "verse": "1 Pradžioje Dievas sutvėrė dangų ir žemę. 2 Žemė buvo be pavidalo ir tuščia, tamsa gaubė gelmes, ir Dievo Dvasia sklandė virš vandenų. 3 Dievas tarė: “Teatsiranda šviesa!” Ir atsirado šviesa. 4 Dievas matė šviesą ir, kad tai buvo gerai, ir Dievas atskyrė šviesą nuo tamsos. 5 Dievas pavadino šviesą diena, o tamsą naktimi. Tai buvo vakaras ir rytas­ pirmoji diena. 6 Dievas tarė: “Teatsiranda tvirtuma tarp vandenų, ir ji teatskiria vandenis nuo vandenų!” 7 Dievas padarė tvirtumą ir atskyrė vandenis, kurie buvo po tvirtuma, nuo vandenų, kurie buvo virš tvirtumos. Ir taip įvyko. 8 Dievas pavadino tvirtumą dangumi. Tai buvo vakaras ir rytas­antroji diena. 9 Dievas tarė: “Tesusirenka vandenys, kurie yra po dangumi, į vieną vietą ir tepasirodo sausuma!” Ir taip įvyko. 10 Dievas pavadino sausumą žeme, o vandenų samplūdį­jūromis. Ir Dievas matė, kad tai buvo gerai. 11 Dievas tarė: “Tegul žemė išaugina žolę, augalus, duodančius sėklą, ir vaismedžius, nešančius vaisių pagal jų rūšį, kuriuose yra jų sėkla!” Ir taip įvyko. 12 Žemė išaugino žolę, augalus, duodančius sėklą pagal jų rūšį, ir medžius, nešančius vaisius pagal jų rūšį, kuriuose yra jų sėkla. Ir Dievas matė, kad tai buvo gerai. 13 Tai buvo vakaras ir rytas­ trečioji diena. 14 Dievas tarė: “Teatsiranda šviesos dangaus tvirtumoje dienai nuo nakties atskirti ir tebūna jos ženklai pažymėti laikus, dienas ir metus. 15 Jos težiba dangaus tvirtumoje ir apšviečia žemę!” Ir taip įvyko. 16 Dievas padarė dvi dideles šviesas: didesniąją­ dienai ir mažesniąją nakčiai valdyti, ir taip pat žvaigždes. 17 Dievas išdėstė jas dangaus tvirtumoje, kad šviestų žemei, 18 valdytų dieną bei naktį ir atskirtų šviesą nuo tamsos. Ir Dievas matė, kad tai buvo gerai. 19 Tai buvo vakaras ir rytas­ ketvirtoji diena. 20 Dievas tarė: “Tegul vandenys knibždėte knibžda gyvūnais ir paukščiai teskraido virš žemės, padangėse!” 21 Taip Dievas sutvėrė didelius jūros gyvūnus ir visus kitus gyvius, kurie atsirado iš vandens, ir visus paukščius pagal jų rūšį. Ir Dievas matė, kad tai buvo gerai. 22 Dievas juos palaimino, tardamas: “Būkite vaisingi, dauginkitės ir pripildykite vandenis jūrose, o paukščiai tepripildo žemę!” 23 Tai buvo vakaras ir rytas­ penktoji diena. 24 Dievas tarė: “Tegul žemė išaugina gyvūnus pagal jų rūšį: gyvulius, roplius ir laukinius žvėris, kiekvieną pagal savo rūšį!” Ir taip įvyko. 25 Dievas padarė laukinius žvėris, gyvulius ir visokius roplius, kiekvieną pagal jų rūšį. Ir Dievas matė, kad tai buvo gerai. 26 Dievas tarė: “Padarykime žmogų pagal mūsų atvaizdą ir panašumą. Jie tevaldo jūros žuvis, padangių paukščius, gyvulius ir visą žemę bei visus roplius, kurie gyvena ant žemės!” 27 Ir Dievas sutvėrė žmogų pagal savo atvaizdą; pagal Dievo atvaizdą sutvėrė Jis jį; vyrą ir moterį sutvėrė Jis. 28 Dievas juos palaimino ir tarė: “Būkite vaisingi ir dauginkitės, pripildykite žemę ir užvaldykite ją, viešpataukite jūros žuvims, padangių paukščiams ir kiekvienam gyvam padarui, kuris kruta ant žemės!” 29 Dievas tarė: “Aš jums daviau įvairias žoles, turinčias sėklą, kurios auga žemės paviršiuje, ir visus medžius, kurių vaisius turi sėklą; jums tebūna tai maistas. 30 Ir visiems žemės gyvūnams, visiems padangių paukščiams ir visiems, kas kruta ant žemės, kas turi gyvybę, daviau visus žaliuojančius augalus maistui”. Ir taip įvyko. 31 Dievas matė visa, ką buvo padaręs, ir tai buvo labai gerai. Buvo vakaras ir rytas­ šeštoji diena.",
  "title": ""
}
