{
  "verse": "۱ په شروع کښې، چې کله خُدائ پاک ټول جهان پېدا کړو، ۲ زمکه خالى وه اؤ هيڅ په کښې نۀ وُو. سمندر هر څۀ ګېر کړى وُو. اؤ هر څيز په توره تيارۀ کښې پټ وو اؤ د خُدائ پاک رُوح په اوبو حرکت کولو. ۳ بيا خُدائ پاک حُکم وکړو چې، ”رڼا دې شى“ نو رڼا شوه. ۴ خُدائ پاک په دې ليدو خوشحاله وو. بيا هغۀ رڼا د تيارې نه جُدا کړه، ۵ اؤ په رڼا يې ”ورځ“ نُوم کېښودو اؤ په تيارۀ يې ”شپه“. شپه تېره شوه. اؤ سحر شو. دا وړومبۍ ورځ وه. ۶ بيا خُدائ پاک حُکم وکړو چې، ”د پاسنو او لاندينو اوبو تر مينځه دې فضا جوړه شى.“ ۷ نو هم داسې وشول. نو خُدائ پاک فضا جوړه کړه چې لاندې اوبۀ د پاس اوبو نه جُدا وى. ۸ هغۀ په دې چت ”آسمان“ نُوم کېښودو. شپه تېره شوه. اؤ سحر شو. دا دويمه ورځ وه. ۹ بيا خُدائ پاک حُکم وکړو، ”د آسمان لاندې اوبۀ دې په يو ځائ راغونډې شى، نو وچه به راښکاره شى.“ نو هم داسې وشول. ۱۰ هغۀ په وچه ”زمکه“ نُوم کېښودو اؤ په يو ځائ راغونډو شوو اوبو يې ”سمندر“ نُوم کېښودو. اؤ خُدائ پاک د دې ليدو سره خوشحاله وو. ۱۱ بيا هغۀ حُکم وکړو، ”زمکه دې هر قِسم بُوټى رازرغُون کړى، هغه ټول بُوټى چې غله اؤ مېوه به کوى.“ نو هم داسې وشول. ۱۲ نو زمکې هغه هر قِسم بُوټى زرغُون کړل کُوم چې غله اؤ مېوه کوى اؤ خُدائ پاک د دې ليدو سره خوشحاله وو. ۱۳ شپه تېره شوه. اؤ سحر شو. دا دريمه ورځ وه. ۱۴ بيا خُدائ پاک حُکم وکړو، ”ځلېدُونکى څيزُونه دې په آسمان کښې راښکاره شى چې ورځ د شپې نه جُدا کړى اؤ چې د ورځو، مياشتو اؤ د کالونو نښې شى، ۱۵ دا به په آسمان کښې زمکې ته ځلېږى.“ نو هم داسې وشول. ۱۶ نو خُدائ پاک هغه دوه غټ ځلېدُونکى څيزُونه جوړ کړل، نمر به د ورځې ځلېږى اؤ سپوږمۍ به د شپې ځلېږى، هغۀ ستورى هم پېدا کړل. ۱۷ هغۀ دا ځلېدُونکى څيزُونه په آسمان کښې مُقرر کړل چې زمکې له رڼا ورکوى، ۱۸ چې په ورځ اؤ شپه باندې اِختيار ولرى اؤ رڼا د تيارې نه جُدا کړى. اؤ خُدائ پاک د دې ليدو سره خوشحاله وو. ۱۹ شپه تېره شوه. اؤ سحر شو. دا څلورمه ورځ وه. ۲۰ بيا خُدائ پاک حُکم وکړو، ”سمندر دې د ډېر قِسم ساه اخستُونکى څيزُونو نه ډک شى اؤ هوا دې د مارغانو نه ډکه شى.“ ۲۱ نو خُدائ پاک غټې سمندرى بلاګانې پېدا کړې، هر قِسم ساه لرُونکى څيزُونه چې په اوبو کښې اوسېږى اؤ هر قِسم مارغان يې پېدا کړل. اؤ خُدائ پاک د دې ليدو سره خوشحاله وو. ۲۲ اؤ خُدائ پاک برکت ورکړو اؤ د اوبو مخلُوق ته يې ووئيل چې ډېر شئ اؤ سمندر ډک کړئ اؤ مارغانو ته يې ووئيل چې زيات شئ. ۲۳ شپه تېره شوه اؤ سحر شو. دا پينځمه ورځ وه. ۲۴ بيا خُدائ پاک حُکم وکړو، ”زمکه دې هر قِسم څاروى اؤ ځنګلى، واړۀ اؤ غټ ځناور پېدا کړى.“ نو هم داسې وشول. ۲۵ نو خُدائ پاک دا ټول ځناور پېدا کړل اؤ هغه د دې ليدو سره خوشحاله وو. ۲۶ بيا خُدائ پاک ووئيل، ”مُونږ به اوس بنيادم جوړ کړُو، اؤ هغوئ به د خپل صورت په شان جوړ کړُو. هغوئ به په کبانو، مارغانو اؤ په ټولو ځناورو، څاروو اؤ ځنګلى، وړو اؤ غټو ځناورو باندې اِختيار لرى.“ ۲۷ نو خُدائ پاک بنيادم پېدا کړل اؤ د خپل صورت په شان يې جوړ کړل. هغوئ يې نر اؤ ښځه پېدا کړل، ۲۸ برکت يې ورکړو اؤ وې وئيل، ”ډېر بچى پېدا کړئ، نو ستاسو اولاد به په ټوله دُنيا کښې اوسېږى اؤ زمکه به د هغوئ په لاس کښې وى. زۀ تاسو له په کبانو، مارغانو اؤ په ټولو ځناورو باندې اِختيار درکوم. ۲۹ ما تاسو له د خوراک د پاره هر قِسم غله اؤ هر قِسم مېوې پېدا کړې دى، ۳۰ خو ټولو ځنګلى ځناورو اؤ ټولو مارغانو له ما د خوراک د پاره واښۀ اؤ شنۀ بُوټى پېدا کړې دى.“ نو هم داسې وشول. ۳۱ خُدائ پاک دا ټول څيزُونه وکتل اؤ هغه ډېر خوشحاله وو. شپه تېره شوه. اؤ سحر شو. دا شپږمه ورځ وه.",
  "title": "د پېدايښت قيصه"
}
