{
  "verse": "1 Iesākumā Dievs radīja debesis un zemi.  2 Bet zeme bija neiztaisīta un tukša, un tumsa bija pār dziļumiem, un Dieva Gars lidinājās pār ūdeņiem.  3 Un Dievs sacīja: \"Lai top gaisma.\" Un gaisma tapa.  4 Un Dievs redzēja gaismu labu esam, un Dievs šķīra gaismu no tumsas.  5 Un Dievs nosauca gaismu: diena, - un tumsu nosauca: nakts. Un tapa vakars un tapa rīts - viena diena.  6 Tad Dievs sacīja: \"Lai top velve ūdeņu vidū, kas lai šķir ūdeņus no ūdeņiem.\"  7 Un Dievs radīja velvi un šķīra ūdeņus, kas zem velves, no ūdeņiem virs velves. Un tā tapa.  8 Un Dievs nosauca velvi: debesis. Un tapa vakars un tapa rīts - otra diena.  9 Tad Dievs sacīja: \"Lai saplūst vienkopus ūdeņi, kas zem debesīm, ka sausums taptu redzams.\" Un tā tapa.  10 Un Dievs nosauca sausumu: zeme, - bet ūdeņu krājumu nosauca: jūras. Un Dievs redzēja to labu esam.  11 Tad Dievs sacīja: \"Lai zeme izdod zāli un augus, kas sēklu nes, un augļu kokus, kas augļus nes, pēc savas kārtas, kam sēkla sevī, virs zemes.\" Un tā tapa.  12 Un zeme izdeva zāli un augus, kas savu sēklu nes, pēc savas kārtas, un kokus, kas augļus nes, kam sēkla sevī, pēc savas kārtas. Un Dievs redzēja to labu esam.  13 Un tapa vakars un tapa rīts - trešā diena.  14 Tad Dievs sacīja: \"Lai top spīdekļi debess velvē, lai šķirtu dienu no nakts, un tie lai ir par zīmēm un laikiem, un dienām, un gadiem,  15 un tie lai ir par spīdekļiem debess velvē gaismot pār zemi.\" Un tā tapa.  16 Tad Dievs radīja divus lielus spīdekļus: lielāko spīdekli, lai valdītu dienu, un mazāko spīdekli, lai valdītu nakti, un zvaigznes radīja.  17 Un Dievs tos lika debess velvē, lai tie gaismotu pār zemi  18 un valdītu dienā un naktī un lai šķirtu gaismu no tumsas. Un Dievs redzēja to labu esam.  19 Un tapa vakars un tapa rīts - ceturtā diena.  20 Tad Dievs sacīja: \"Lai ūdeņos mudžēt mudž dzīvu radījumu pulki, un putni lai lido pār zemi, pār debess velvi.\"  21 Un Dievs radīja lielus jūras zvērus un visus dzīvus radījumus, kas rāpo un pulkiem mudž ūdeņos, pēc to kārtas un ikvienu spārnainu putnu pēc savas kārtas. Un Dievs redzēja to labu esam.  22 Un Dievs svētīja tos, sacīdams: \"Vaislojieties un vairojieties un piepildiet ūdeņus jūrā, un putni lai vairojas virs zemes.\"  23 Un tapa vakars un tapa rīts - piektā diena.  24 Tad Dievs sacīja: \"Lai zeme izdod dzīvus radījumus pēc viņu kārtas, lopus, rāpuļus un zemes zvērus pēc viņu kārtas.\" Un tā tapa.  25 Un Dievs radīja zemes zvērus pēc viņu kārtas un lopus pēc viņu kārtas, un visus rāpuļus pēc viņu kārtas. Un Dievs redzēja to labu esam.  26 Tad Dievs sacīja: \"Darīsim cilvēku pēc mūsu tēla un pēc mūsu līdzības; tie lai valda pār zivīm jūrā un pār putniem gaisā, un pār lopiem, un pār visu zemi un visiem rāpuļiem, kas rāpo zemes virsū.\"  27 Un Dievs radīja cilvēku pēc Sava tēla, pēc Dieva tēla Viņš to radīja, vīrieti un sievieti Viņš radīja.  28 Un Dievs tos svētīja un sacīja uz tiem: \"Augļojieties un vairojieties! Piepildiet zemi un pakļaujiet sev to, un valdiet pār zivīm jūrā un putniem gaisā, un katru dzīvu radījumu, kas rāpo pa zemi.\"  29 Un Dievs sacīja: \"Redzi, Es jums esmu devis visus augus, kas nes sēklu, kas vien ir zemes virsū, un visus kokus, kas augļus nes, kam sēkla sevī; tie lai jums būtu par ēdamo.  30 Bet visiem zemes zvēriem un visiem putniem gaisā, un visiem rāpuļiem, kas rāpo pa zemes virsu, kam dzīvība, Es dodu visu zaļo zāli par barību.\" Un tā tapa.  31 Un Dievs uzlūkoja visu, ko Viņš bija darījis, un redzi, tas bija ļoti labs. Un tapa vakars un tapa rīts - sestā diena.",
  "title": ""
}
