{
  "verse": "1 I begynnelsen skapade Gud himmel och jord. 2 Jorden var öde och tom, och mörker var över djupet. Och Guds Ande svävade över vattnet. 3 Gud sade: ”Varde ljus!” Och det blev ljus. 4 Gud såg att ljuset var gott, och han skilde ljuset från mörkret. 5 Gud kallade ljuset dag, och mörkret kallade han natt. Och det blev afton och det blev morgon, den första dagen. 6 Gud sade: ”Mitt i vattnet ska finnas ett valv som skiljer vatten från vatten.” 7 Gud gjorde valvet och skilde vattnet under valvet från vattnet över valvet. Och det blev så. 8 Gud kallade valvet himmel. Och det blev afton och det blev morgon, den andra dagen. 9 Gud sade: ”Vattnet under himlen ska samlas till en enda plats så att det torra blir synligt.” Och det blev så. 10 Gud kallade det torra land, och vattensamlingen kallade han hav. Och Gud såg att det var gott. 11 Gud sade: ”Jorden ska frambringa grönska, fröbärande örter och fruktträd, som bär frukt med frö efter sina slag på jorden.” Och det blev så. 12 Jorden frambringade grönska, fröbärande örter efter sina slag och träd som bär frukt med frö efter sina slag. Och Gud såg att det var gott. 13 Och det blev afton och det blev morgon, den tredje dagen. 14 Gud sade: ”På himlavalvet ska finnas ljus som skiljer dagen från natten. De ska vara tecken som utmärker högtider, dagar och år, 15 och de ska vara ljus på himlavalvet som lyser över jorden.” Och det blev så. 16 Gud gjorde de två stora ljusen, det större att härska över dagen och det mindre att härska över natten, och likaså stjärnorna. 17 Han satte dem på himlavalvet till att lysa över jorden, 18 att härska över dagen och natten och att skilja ljuset från mörkret. Och Gud såg att det var gott. 19 Och det blev afton och det blev morgon, den fjärde dagen. 20 Gud sade: ”Vattnet ska vimla av levande varelser, och fåglar ska flyga över jorden på himlavalvet.” 21 Och Gud skapade de stora havsdjuren och alla levande varelser som rör sig och som vattnet vimlar av, alla efter deras slag, och alla bevingade fåglar efter deras slag. Och Gud såg att det var gott. 22 Gud välsignade dem och sade: ”Var fruktsamma och föröka er och uppfyll vattnet i haven. Och fåglarna ska föröka sig på jorden.” 23 Och det blev afton och det blev morgon, den femte dagen. 24 Gud sade: ”Jorden ska frambringa levande varelser efter deras slag, boskapsdjur, kräldjur och jordens vilda djur efter deras slag.” Och det blev så. 25 Gud gjorde jordens vilda djur efter deras slag, boskapsdjuren efter deras slag och markens alla kräldjur efter deras slag. Och Gud såg att det var gott. 26 Gud sade: ”Låt oss göra människor till vår avbild, lika oss. De ska råda över havets fiskar och himlens fåglar, över boskapsdjuren och hela jorden och alla kräldjur som rör sig på jorden.” 27 Och Gud skapade människan till sin avbild, till Guds avbild skapade han henne, till man och kvinna skapade han dem. 28 Och Gud välsignade dem och sade till dem: ”Var fruktsamma och föröka er, uppfyll jorden och lägg den under er. Råd över havets fiskar, himlens fåglar och alla djur som rör sig på jorden.” 29 Och Gud sade: ”Se, jag ger er alla fröbärande örter på hela jorden och alla träd med frukt som har frö. Det ska ni ha till föda. 30 Och åt jordens alla djur, åt himlens alla fåglar och allt som krälar på jorden, allt som har liv, ger jag alla gröna örter till föda.” Och det blev så. 31 Gud såg på allt som han hade gjort, och se, det var mycket gott. Och det blev afton och det blev morgon, den sjätte dagen.",
  "title": "Världens skapelse"
}
