{
  "verse": "1 U početku stvori Bog nebo i zemlju. 2 A zemlja beše bez obličja i pusta, i beše tama nad bezdanom; i duh Božji dizaše se nad vodom. 3 I reče Bog: Neka bude svetlost. I bi svetlost. 4 I vide Bog svetlost da je dobra; i rastavi Bog svetlost od tame. 5 I svetlost nazva Bog dan, a tamu nazva noć. I bi veče i bi jutro, dan prvi. 6 Potom reče Bog: Neka bude svod posred vode, da rastavlja vodu od vode. 7 I stvori Bog svod, i rastavi vodu pod svodom od vode nad svodom; i bi tako. 8 A svod nazva Bog nebo. I bi veče i bi jutro, dan drugi. 9 Potom reče Bog: Neka se sabere voda što je pod nebom na jedno mesto, i neka se pokaže suvo. I bi tako. 10 I suvo nazva Bog zemlja, a zborišta vodena nazva mora; i vide Bog da je dobro. 11 Opet reče Bog: Neka pusti zemlja iz sebe travu, bilje, što nosi seme, i drvo rodno, koje radja rod po svojim vrstama, u kome će biti seme njegovo na zemlji. I bi tako. 12 I pusti zemlja iz sebe travu, bilje, što nosi seme po svojim vrstama, i drvo, koje radja rod, u kome je seme njegovo po njegovim vrstama. I vide Bog da je dobro. 13 I bi veče i bi jutro, dan treći. 14 Potom reče Bog: Neka budu videla na svodu nebeskom, da dele dan i noć, da budu znaci vremenima i danima i godinama; 15 I neka svetle na svodu nebeskom, da obasjavaju zemlju. I bi tako. 16 I stvori Bog dva videla velika: videlo veće da upravlja danom, i videlo manje da upravlja noću, i zvezde. 17 I postavi ih Bog na svodu nebeskom da obasjavaju zemlju. 18 I da upravljaju danom i noću, i da dele svetlost od tame. I vide Bog da je dobro. 19 I bi veče i bi jutro, dan četvrti. 20 Potom reče Bog: Neka vrve po vodi žive duše, i ptice neka lete iznad zemlje pod svod nebeski. 21 I stvori Bog kitove velike i sve žive duše što se miču, što provrveše po vodi po vrstama svojim, i sve ptice krilate po vrstama njihovim. I vide Bog da je dobro; 22 I blagoslovi ih Bog govoreći: Radjajte se i množite se, i napunite vodu po morima, i ptice neka se množe na zemlji. 23 I bi veče i bi jutro, dan peti. 24 Potom reče Bog: Neka zemlja pusti iz sebe duše žive po vrstama njihovim, stoku i sitne životinje i zveri zemaljske po vrstama njihovim. I bi tako. 25 I stvori Bog zveri zemaljske po vrstama njihovim, i stoku po vrstama njenim, i sve sitne životinje na zemlji po vrstama njihovim. I vide Bog da je dobro. 26 Potom reče Bog: Da načinimo čoveka po svom obličju, kao što smo mi, koji će biti gospodar od riba morskih i od ptica nebeskih i od stoke i od cele zemlje i od svih životinja što se miču po zemlji. 27 I stvori Bog čoveka po obličju svom, po obličju Božjem stvori ga; muško i žensko stvori ih. 28 I blagoslovi ih Bog, i reče im Bog: Radjajte se i množite se, i napunite zemlju, i vladajte njom, i budite gospodari od riba morskih i od ptica nebeskih i od svih zveri što se miče po zemlji. 29 I još reče Bog: Evo, dao sam vam sve bilje što nosi seme po svoj zemlji, i sva drveta rodna koja nose seme; to će vam biti za hranu. 30 A svim zverima zemaljskim i svim pticama nebeskim i svemu što se miče na zemlji i u čemu ima duša živa, dao sam svu travu da jedu. I bi tako. 31 Tada pogleda Bog sve što je stvorio, i gle, dobro beše veoma. I bi veče i bi jutro, dan šesti.",
  "title": ""
}
