{
  "verse": "1 I John 41 . Ljubazni! Ne verujte svakom duhu, nego kušajte duhove jesu li od Boga; jer mnogi lažni proroci izidjoše na svet. 2 Po ovom poznajte Duha Božijeg, i duha lažnog; svaki duh koji priznaje da je Isus Hristos u telu došao, od Boga je; 3 A svaki duh koji ne priznaje da je Isus Hristos u telu došao, nije od Boga: i ovaj je antihristov, za kog čuste da će doći, i sad je već na svetu. 4 Vi ste od Boga, dečice, i nadvladaste ih, jer je veći koji je u vama negoli koji je na svetu. 5 Oni su od sveta, zato govore od sveta, i svet ih sluša. 6 Mi smo od Boga; koji poznaje Boga sluša nas, a koji nije od Boga ne sluša nas. Po ovom poznajemo duha istine i duha prevare. 7 Ljubazni! Da ljubimo jedan drugog; jer je ljubav od Boga, i svaki koji ima ljubav od Boga je rodjen, i poznaje Boga. 8 A koji nema ljubavi ne pozna Boga; jer je Bog ljubav. 9 Po tom se pokaza ljubav Božija k nama što Bog Sina svog Jedinorodnog posla na svet da živimo kroza Nj. 10 U ovom je ljubav ne da mi pokazasmo ljubav k Bogu, nego da On pokaza ljubav k nama, i posla Sina svog da očisti grehe naše. 11 Ljubazni! Kad je ovako Bog pokazao ljubav k nama, i mi smo dužni ljubiti jedan drugog. 12 Boga niko ne vide nikad: ako imamo ljubav medju sobom, Bog u nama stoji, i ljubav je Njegova savršena u nama. 13 Po tom doznajemo da u Njemu stojimo, i On u nama, što nam je dao od Duha svog. 14 I mi videsmo i svedočimo da Otac posla Sina da se spase svet. 15 Koji prizna da je Isus Sin Božji, Bog u njemu stoji i on u Bogu. 16 I mi poznasmo i verovasmo ljubav koju Bog ima k nama. Bog je ljubav, i koji stoji u ljubavi, u Bogu stoji i Bog u njemu stoji. 17 Tim se ljubav u nama savršuje da imamo slobodu na dan sudni; jer kao što je On i mi smo na svetu ovom. 18 U ljubavi nema straha, nego savršena ljubav izgoni strah napolje; jer strah ima muku. A ko se boji nije savršen u ljubavi. 19 Da imamo mi ljubav k Njemu, jer On najpre pokaza ljubav k nama. 20 Ako ko reče: Ja ljubim Boga, a mrzi na brata svog, laža je; jer koji ne ljubi brata svog, koga vidi, kako može ljubiti Boga, koga ne vidi? 21 I ovu zapovest imamo od Njega: Koji ljubi Boga da ljubi i brata svog.",
  "title": ""
}
