{
  "verse": "7 Sahabat-sahabat yang aku kasihi, marilah kita saling mengasihi kerana kasih berasal daripada Allah. Sesiapa yang saling mengasihi, mengenal Allah dan dia anak Allah. 8 Sesiapa yang tidak mengasihi orang lain, tidak mengenal Allah kerana Allah itu kasih. 9 Inilah cara Allah menunjukkan kasih-Nya kepada kita: Dia mengutus Anak-Nya yang tunggal ke dalam dunia supaya melalui Anak-Nya kita beroleh hidup sejati dan kekal. 10 Inilah kasih: Bukannya kita telah mengasihi Allah, tetapi Allah mengasihi kita dan mengutus Anak-Nya supaya melalui Dia dosa kita diampunkan. 11 Sahabat-sahabat yang aku kasihi, jika Allah sangat mengasihi kita, kita pun harus saling mengasihi. 12 Tidak seorang pun pernah melihat Allah. Jika kita saling mengasihi, Allah hidup bersatu dengan kita, dan kasih-Nya disempurnakan dalam diri kita. 13 Kerana Allah telah mengurniai kita Roh-Nya, kita tahu bahawa kita hidup bersatu dengan Allah dan Allah hidup bersatu dengan kita. 14 Kami sendiri telah melihat Anak Allah dan memberitahu orang lain bahawa Bapa mengutus Anak-Nya untuk menjadi Penyelamat dunia ini. 15 Allah hidup bersatu dengan orang yang mengakui Yesus itu Anak Allah, dan mereka hidup bersatu dengan Allah. 16 Kita sendiri tahu dan benar-benar yakin bahawa Allah mengasihi kita.Allah itu kasih. Sesiapa yang sentiasa mengasihi orang lain, hidup bersatu dengan Allah, dan Allah hidup bersatu dengan dia. 17 Kasih disempurnakan dalam diri kita, supaya kita beroleh keberanian pada Hari Kiamat kelak. Kita tentu akan mempunyai keberanian, kerana hidup kita di dunia ini seperti hidup Kristus. 18 Orang yang menikmati kasih Allah tidak mengenal perasaan takut, kerana kasih yang sempurna melenyapkan segala perasaan takut. Oleh itu, orang yang belum menikmati kasih Allah dengan sempurna, akan takut menghadapi hukuman pada Hari Kiamat. 19 Kita mengasihi orang lain, kerana Allah mengasihi kita terlebih dahulu. 20 Jika seseorang berkata, “Aku mengasihi Allah,” tetapi dia membenci saudaranya, orang itu pendusta. Jika seseorang tidak mengasihi saudaranya yang dilihatnya, tidak mungkin dia dapat mengasihi Allah yang tidak dilihatnya. 21 Inilah perintah yang diberikan oleh Kristus kepada kita: Sesiapa yang mengasihi Allah mesti mengasihi saudaranya juga.",
  "title": ""
}
