{
  "verse": "7 அன்பான நண்பர்களே, தேவனிடமிருந்து அன்பு வருவதால் நாம் ஒருவரையொருவர் நேசிக்க வேண்டும். பிறரை நேசிக்கிறவன் தேவனின் பிள்ளையாயிருக்கிறான். எனவே பிறரை நேசிக்கிறவன் தேவனை அறிகிறான். 8 பிறரை நேசிக்காதவன் தேவனை அறியமாட்டான். ஏனெனில் தேவன் அன்பாயிருக்கிறார். 9 தேவன் அவரது ஒரே குமாரனை அவர் மூலமாக நமக்கு வாழ்வளிக்கும் பொருட்டு இவ்வுலகத்திற்கு அனுப்பினார். தேவன் தன் அன்பை இவ்விதம் நமக்குப் புலப்படுத்தினார். 10 தேவன் நம்மிடம் காட்டும் அன்பே உண்மையான அன்பாகும். நாம் தேவனிடம் காட்டும் அன்பல்ல. தேவன் நமது பாவங்களை நீக்கும் வழியாக அவரது குமாரனை அனுப்பினார். 11 அன்பான நண்பர்களே, தேவன் நம்மை இவ்வளவு அதிகமாக நேசித்தார்! எனவே நாமும் ஒருவரையொருவர் நேசிக்கவேண்டும். 12 எந்த மனிதனும் தேவனைக் கண்டதில்லை. ஆனால் நாம் ஒருவரையொருவர் நேசித்தால், அப்போது தேவன் நம்மில் வசிப்பார். நாம் ஒருவரையொருவர் நேசித்தால் அப்போது தேவனின் அன்பு அதன் குறிக்கோளை அடைகிறது. அது நம்மில் முழுமை பெறுகிறது. 13 நாம் தேவனிலும் தேவன் நம்மிலும் வாழ்வதை அறிந்திருக்கிறோம். தேவன் நமக்கு அவரது ஆவியானவரைக் கொடுத்ததால் நாம் இதனை அறிகிறோம். 14 தேவன் குமாரனை இவ்வுலகின் மீட்பராக அனுப்பினார் என்பதை நாம் கண்டிருக்கிறோம். இப்போது மக்களுக்கு அதையே நாம் கூறுகிறோம். 15 ஒரு மனிதன், “இயேசு தேவனின் குமாரன் என்பதை நம்புகிறேன்” என்று சொன்னால் அப்போது தேவன் அம்மனிதனில் வாழ்கிறார். அம்மனிதனும் தேவனில் வாழ்கிறான். 16 தேவன் நமக்காகக் கொண்டுள்ள அன்பை அதனால் அறிகிறோம். அந்த அன்பை நாம் நம்புகிறோம்.தேவன் அன்பாக இருக்கிறார். அன்பில் வாழ்கிற மனிதன் தேவனில் வாழ்கிறான். தேவனும் அம்மனிதனில் வாழ்கிறார். 17 தேவனின் அன்பு நம்மில் முழுமையடைந்தால், தேவன் நம்மை நியாயந்தீர்க்கும் நாளில் நாம் அச்சமின்றி இருக்க முடியும். இவ்வுலகில் நாம் அவரைப்போல இருப்பதால், நாம் அச்சமில்லாமல் இருப்போம். 18 தேவனின் அன்பு எங்கே இருக்கிறதோ, அங்கே அச்சம் இருக்காது. ஏன்? தேவனின் முழுமையான அன்பு அச்சத்தை அகற்றுகிறது. தேவன் தரும் தண்டனையே ஒருவனை அச்சுறுத்துகிறது. எனவே அச்சமுள்ள மனிதனிடம் தேவனின் அன்பு முழுமை பெறவில்லை. 19 முதலில் தேவன் நம்மை நேசித்ததால், நாம் நேசிக்கிறோம். 20 ஒருவன், “நான் தேவனை நேசிக்கிறேன்” என்று கூறியும், அம்மனிதன் கிறிஸ்துவில் அவனது சகோதரனையோ, சகோதரியையோ வெறுத்தால் அப்போது அம்மனிதன் பொய்யன் ஆகிறான். அம்மனிதன் தான் காண்கிற சகோதரனை நேசிப்பதில்லை. எனவே அவன் ஒருபோதும் கண்டிராத தேவனை நேசிக்க இயலாது. 21 தேவனை நேசிக்கிற ஒருவன் அவனது சகோதரனையும் நேசிக்க வேண்டும் என்பதே அவர் நமக்கு வழங்கிய கட்டளை ஆகும்.",
  "title": "அன்பு தேவனிடமிருந்து வருகிறது"
}
