{
  "verse": "7 ਪਿਆਰੇ ਮਿੱਤਰੋ, ਸਾਨੂੰ ਇੱਕ ਦੂਸਰੇ ਨੂੰ ਪਿਆਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਕਿਉਂਕਿ ਪਿਆਰ ਪਰਮੇਸ਼ੁਰ ਵੱਲੋਂ ਆਉਂਦਾ ਹੈ। ਜਿਹੜਾ ਵਿਅਕਤੀ ਪਿਆਰ ਕਰਦਾ ਹੈ ਉਹ ਪਰਮੇਸ਼ੁਰ ਦਾ ਬੱਚਾ ਹੈ ਅਤੇ ਉਹ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਜਾਣਦਾ ਹੈ। 8 ਜਿਹੜਾ ਵਿਅਕਤੀ ਪਿਆਰ ਨਹੀਂ ਕਰਦਾ ਉਹ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਨਹੀਂ ਜਾਣਦਾ ਕਿਉਂਕਿ ਪਰਮੇਸ਼ੁਰ ਪਿਆਰ ਹੈ। 9 ਇਹੀ ਉਹ ਤਰੀਕਾ ਹੈ ਜਿਸ ਨਾਲ ਪਰਮੇਸ਼ੁਰ ਨੇ ਸਾਨੂੰ ਆਪਣਾ ਪਿਆਰ ਦਰਸ਼ਾਇਆ; ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਪਣੇ ਇੱਕਲੌਤੇ ਪੁੱਤਰ ਨੂੰ ਦੁਨੀਆਂ ਵਿੱਚ ਭੇਜਿਆ ਤਾਂ ਜੋ ਉਸ ਦੇ ਰਾਹੀਂ ਸਾਨੂੰ ਜੀਵਨ ਪ੍ਰਦਾਨ ਕਰ ਸੱਕੇ। 10 ਇਹ ਪਿਆਰ ਹੈ; ਇਹ ਨਹੀਂ ਕਿ ਪਹਿਲਾਂ ਅਸੀਂ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪਿਆਰ ਕੀਤਾ; ਇਹ ਪਰਮੇਸ਼ੁਰ ਹੈ ਜਿਸਨੇ ਸਾਨੂੰ ਪਹਿਲਾਂ ਪਿਆਰ ਕੀਤਾ। ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਨੇ ਆਪਣੇ ਪੁੱਤਰ ਨੂੰ ਰਾਹ ਵਾਂਗ ਭੇਜਿਆ, ਜਿਸਦੇ ਦੁਆਰਾ ਪਰਮੇਸ਼ੁਰ ਸਾਡੇ ਪਾਪ ਦੂਰ ਕਰਦਾ ਹੈ। 11 ਪਿਆਰੇ ਮਿੱਤਰੋ, ਦੇਖੋ ਪਰਮੇਸ਼ੁਰ ਨੇ ਸਾਨੂੰ ਕਿੰਨਾ ਪਿਆਰ ਕੀਤਾ। ਇਸ ਲਈ ਸਾਨੂੰ ਵੀ ਇੱਕ ਦੂਸਰੇ ਨੂੰ ਪਿਆਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। 12 ਕਿਸੇ ਨੇ ਕਦੇ ਵੀ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਨਹੀਂ ਦੇਖਿਆ। ਪਰ ਜੇ ਅਸੀਂ ਇੱਕ ਦੂਸਰੇ ਨੂੰ ਪਿਆਰ ਕਰਦੇ ਹਾਂ ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਸਾਡੇ ਅੰਦਰ ਵੱਸਦਾ ਕਰਦਾ ਹੈ। ਅਤੇ ਇੰਝ ਇਹ ਪਿਆਰ ਸਾਡੇ ਅੰਦਰ ਸੰਪੂਰਣ ਹੋ ਗਿਆ ਹੈ। 13 ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਕਿ ਅਸੀਂ ਪਰਮੇਸ਼ੁਰ ਵਿੱਚ ਨਿਵਾਸ ਕਰਦੇ ਹਾਂ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਸਾਡੇ ਅੰਦਰ ਵੱਸਦਾ ਹੈ। ਅਜਿਹਾ ਅਸੀਂ ਇਸ ਲਈ ਜਾਣਦੇ ਹਾਂ ਕਿਉਂਕਿ ਪਰਮੇਸ਼ੁਰ ਨੇ ਸਾਨੂੰ ਆਪਣਾ ਆਤਮਾ ਦਿੱਤਾ ਹੈ। 14 ਅਸੀਂ ਵੇਖਿਆ ਹੈ ਕਿ ਪਿਤਾ ਨੇ ਆਪਣੇ ਪੁੱਤਰ ਨੂੰ ਦੁਨੀਆਂ ਦਾ ਮੁਕਤੀ ਦਾਤਾ ਹੋਣ ਲਈ ਭੇਜਿਆ ਹੈ। ਅਤੇ ਅਸੀਂ ਲੋਕਾਂ ਨੂੰ ਇਹੀ ਗੱਲ ਦੱਸ ਰਹੇ ਹਾਂ। 15 ਜੇ ਕੋਈ ਵਿਅਕਤੀ ਇਹ ਆਖਦਾ ਹੈ, “ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਯਿਸੂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਪੁੱਤਰ ਹੈ,” ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਉਸ ਵਿਅਕਤੀ ਅੰਦਰ ਵੱਸਦਾ ਹੈ। ਅਤੇ ਉਹ ਵਿਅਕਤੀ ਪਰਮੇਸ਼ੁਰ ਵਿੱਚ ਨਿਵਾਸ ਕਰਦਾ ਹੈ। 16 ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਅਸੀਂ ਉਸ ਪਿਆਰ ਬਾਰੇ ਜਾਣਦੇ ਹਾਂ ਜਿਹੜਾ ਪਰਮੇਸ਼ੁਰ ਦਾ ਸਾਡੇ ਲਈ ਹੈ। ਅਤੇ ਅਸੀਂ ਉਸ ਪਿਆਰ ਵਿੱਚ ਭਰੋਸਾ ਰੱਖਦੇ ਹਾਂ।ਪਰਮੇਸ਼ੁਰ ਪਿਆਰ ਹੈ। ਉਹ ਵਿਅਕਤੀ ਜਿਹੜਾ ਪਿਆਰ ਵਿੱਚ ਜਿਉਂਦਾ ਹੈ ਪਰਮੇਸ਼ੁਰ ਵਿੱਚ ਨਿਵਾਸ ਕਰਦਾ ਹੈ। ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਉਸ ਵਿਅਕਤੀ ਵਿੱਚ ਵੱਸਦਾ ਹੈ। 17 ਜੇ ਸਾਡੇ ਅੰਦਰ ਪਰਮੇਸ਼ੁਰ ਦਾ ਪਿਆਰ ਸੰਪੂਰਣ ਹੈ, ਤਾਂ ਅਸੀਂ ਨਿਆਂ ਦੇ ਦਿਨ ਬੇ-ਡਰ ਹੋਵਾਂਗੇ। ਅਸੀਂ ਬੇ-ਡਰ ਇਸ ਲਈ ਹੋਵਾਂਗੇ ਕਿਉਂਕਿ ਅਸੀਂ ਇਸ ਦੁਨੀਆਂ ਵਿੱਚ ਉਵੇਂ ਹੀ ਹਾਂ ਜਿਵੇਂ ਉਹ ਹੈ। 18 ਜਿੱਥੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਪਿਆਰ ਹੈ, ਉੱਥੇ ਕੋਈ ਭੈ ਨਹੀਂ। ਕਿਉਂਕਿ ਪਰਮੇਸ਼ੁਰ ਦਾ ਸੰਪੂਰਣ ਪਿਆਰ ਭੈ ਨੂੰ ਦੂਰ ਕਰਦਾ ਹੈ। ਇਹ ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਸਜ਼ਾ ਹੈ ਜਿਹੜੀ ਵਿਅਕਤੀ ਅੰਦਰ ਡਰ ਪੈਦਾ ਕਰਦੀ ਹੈ। ਇਸ ਲਈ ਉਸ ਵਿਅਕਤੀ ਵਿੱਚ ਪਰਮੇਸ਼ੁਰ ਦਾ ਪਿਆਰ ਸੰਪੂਰਣ ਨਹੀਂ ਹੈ। 19 ਅਸੀਂ ਪਿਆਰ ਕਰਦੇ ਹਾਂ ਕਿਉਂਕਿ ਪਹਿਲਾਂ ਪਰਮੇਸ਼ੁਰ ਨੇ ਸਾਨੂੰ ਪਿਆਰ ਕੀਤਾ ਸੀ। 20 ਜੇ ਕੋਈ ਵਿਅਕਤੀ ਆਖਦਾ ਹੈ, “ਮੈਂ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹਾਂ,” ਪਰ ਉਹ ਵਿਅਕਤੀ ਆਪਣੇ ਭਰਾ ਜਾਂ ਭੈਣ ਨੂੰ ਨਫ਼ਰਤ ਕਰਦਾ ਹੈ, ਤਾਂ ਉਹ ਵਿਅਕਤੀ ਝੂਠਾ ਹੈ। ਕਿਉਂਕਿ ਜੇਕਰ ਉਹ ਅਪਣੇ ਉਸ ਭਰਾ ਨੂੰ ਪਿਆਰ ਨਹੀਂ ਕਰਦਾ ਜਿਸ ਨੂੰ ਉਹ ਵੇਖ ਸੱਕਦਾ ਹੈ, ਤਾਂ ਫ਼ੇਰ ਉਸ ਲਈ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪਿਆਰ ਕਰਨਾ ਵੀ ਸੰਭਵ ਨਹੀਂ ਜਿਸ ਨੂੰ ਉਹ ਨਹੀਂ ਵੇਖ ਸੱਕਦਾ। 21 ਪਰਮੇਸ਼ੁਰ ਨੇ ਸਾਨੂੰ ਇਹੀ ਹੁਕਮ ਦਿੱਤਾ ਹੈ; ਜਿਹੜਾ ਵਿਅਕਤੀ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹੈ ਉਸ ਨੂੰ ਆਪਣੇ ਭਰਾਵਾਂ ਅਤੇ ਭੈਣਾਂ ਨੂੰ ਵੀ ਪਿਆਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।",
  "title": "ਪਿਆਰ ਪਰਮੇਸ਼ੁਰ ਵੱਲੋਂ ਆਉਂਦਾ ਹੈ"
}
