{
  "verse": "۷ خوږو دوستانو! راځئ چه دَ يو بل سره مينه ولرُو ځکه چه مينه دَ خُدائے له طرفه ده، اَؤ هر هغه څوک چه مينه لرى هغه له خُدائے نه پيدا شوے دے اَؤ خُدائے پيژنى. ۸ خو څوک چه مينه نۀ لرى هغه خُدائے نۀ پيژنى، ځکه چه خُدائے مينه دے. ۹ اَؤ دَ هغۀ مينه مُونږ ته په دے شان ښکاره شوه چه هغۀ دے دُنيا ته خپل يکى يو زوئے دَ دے دَ پاره راوليږلو چه مُونږ دَ هغۀ په وسيله ژوندُون ولرُو. ۱۰ مينه په دے کښے نۀ ده چه مُونږ له خُدائے سره مينه وکړله بلکه په دے کښے ده چه هغۀ مُونږ سره مينه وکړله، اَؤ زمُونږ دَ ګُناهُونو دَ کِفارے دَ پاره ئے خپل زوئے راوليږلو. ۱۱ خوږو دوستانو! که خُدائے له مُونږ سره داسے مينه وکړله نو بيا مُونږ له هم په کار دى چه دَ يو بل سره مينه وکړُو. ۱۲ اګر چه خُدائے هيچا هم ليدلے نۀ دے، که چرے مُونږ دَ يو بل سره مينه ولرُو نو خُدائے په خپله په مُونږ کښے اوسيږى اَؤ دَ هغۀ مينه به په مُونږ کښے کامله شى. ۱۳ په دے سبب مُونږ خبر يُو چه مُونږ په هغۀ کښے قائم يُو اَؤ هغه په مُونږ کښے، چه هغۀ مُونږ ته خپل رُوحُ القُدس راکړے دے. ۱۴ اَؤ دا مُونږ په خپله ليدلے دے اَؤ ګواهى کوُو چه پلار خپل زوئے دَ دُنيا دَ خلاصُون دَ پاره راوليږلو. ۱۵ که څوک دا اِقرار کوى چه عيسىٰ دَ خُدائے زوئے دے نو خُدائے په هغۀ کښے قائم دے اَؤ هغه په خُدائے کښے. ۱۶ دغه شان مُونږ خبر يُو اَؤ يقين لرُو چه خُدائے مُونږ سره مينه لرى. خُدائے مينه دے اَؤ څوک چه په مينه کښے قائم وى، هغه په خُدائے اَؤ خُدائے په هغۀ کښے پاتے کيږى. ۱۷ اَؤ په دے مينه په مُونږ کښے کامله شوے ده چه دَ عدالت په ورځ مُونږ باور ولرُو، اَؤ دا ځکه لکه چه هغه دے مُونږ هم په دے دُنيا کښے يُو. ۱۸ په مينه کښے ويره نِشته، کامله مينه ويره لرے کوى ځکه چه ويره په سزا پورے تعلق لرى. اَؤ هر هغه څوک چه ويريږى، په هغۀ کښے مينه کامله شوے نۀ ده. ۱۹ مُونږ ځکه مينه کوُو چه اول خُدائے مُونږ سره مينه وکړله. ۲۰ خو که څوک دا ووائى چه زَۀ دَ خُدائے سره مينه لرم اَؤ دَ خپل ورور نه نفرت کوى نو هغه دروغژن دے، ځکه چه کُوم ورور ئے ليدلے دے، دَ هغۀ سره مينه نۀ لرى نو دا نۀ شى کيدے چه خُدائے چه دَۀ ليدلے نۀ دے، دَ هغۀ سره مينه ولرى. ۲۱ بے شکه چه دا حُکم مُونږ ته دَ مسيح نه راغلے دے چه هر هغه څوک چه دَ خُدائے سره مينه لرى، دَ خپل ورور سره دِ هم مينه لرى.",
  "title": "دَ خُدائے رُوح اؤ دَ خردجال رُوح"
}
